{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":1,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":2,"content":"<bos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":3,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"!":4,"'":5,",":6,"-":7,".":8,"?":9,"A":10,"B":11,"C":12,"D":13,"E":14,"F":15,"G":16,"H":17,"K":18,"L":19,"M":20,"N":21,"O":22,"P":23,"Q":24,"R":25,"S":26,"T":27,"W":28,"Y":29,"a":30,"b":31,"c":32,"d":33,"e":34,"f":35,"g":36,"h":37,"i":38,"j":39,"k":40,"l":41,"m":42,"n":43,"o":44,"p":45,"q":46,"r":47,"s":48,"t":49,"u":50,"v":51,"w":52,"y":53,"Ċ":54,"Ġ":55,"ri":56,"Ġt":57,"Ġs":58,"ĠG":59,"rik":60,"ĠGrik":61,"Ġb":62,"ld":63,"ig":64,"in":65,"old":66,"ea":67,"ee":68,"er":69,"un":70,"Ġf":71,"Ġd":72,"Ġn":73,"Ġh":74,"Ġm":75,"Ġk":76,"ob":77,"st":78,"obold":79,"ar":80,"or":81,"Ġw":82,"el":83,"on":84,"Ġc":85,"Ġkobold":86,"Ġl":87,"eet":88,"Ġg":89,"an":90,"feet":91,"ck":92,"hin":93,"od":94,"be":95,"al":96,"ribe":97,"ro":98,"ĠS":99,"Ġno":100,"om":101,"ĠB":102,"ĠT":103,"Ġbig":104,"it":105,"ss":106,"ay":107,"en":108,"nel":109,"Ġtribe":110,"unnel":111,"Ġdig":112,"hiny":113,"at":114,"ood":115,"ear":116,"oun":117,"re":118,"ve":119,"Ġold":120,"Ġto":121,"Ġtunnel":122,"igh":123,"ind":124,"all":125,"ome":126,"ĠBig":127,"ack":128,"oss":129,"eep":130,"ang":131,"est":132,"her":133,"Ġo":134,"Ġshiny":135,"Ġfind":136,"ell":137,"de":138,"ry":139,"Ġp":140,"Ġin":141,"ore":142,"ite":143,"ight":144,"ew":145,"rea":146,"ud":147,"ĠW":148,"Ġst":149,"Ġboss":150,"Ġbite":151,"ard":152,"one":153,"ow":154,"qu":155,"Ġro":156,"Ġsh":157,"are":158,"ap":159,"ch":160,"et":161,"ver":162,"ĠM":163,"Ġall":164,"Ġqu":165,"eat":166,"Ġmore":167,"ong":168,"Ġgood":169,"Ġnow":170,"ag":171,"ak":172,"der":173,"ir":174,"ick":175,"ide":176,"se":177,"ĠN":178,"Ġfor":179,"Ġhard":180,"Ġmo":181,"Ġwor":182,"Ġcl":183,"Ġlear":184,"ant":185,"hing":186,"anger":187,"Ġof":188,"Ġlearn":189,"ad":190,"ast":191,"ever":192,"ire":193,"le":194,"ng":195,"ut":196,"ure":197,"ĠF":198,"ĠP":199,"ine":200,"Ġdeep":201,"Ġnear":202,"Ġnew":203,"Ġhun":204,"Ġhide":205,"Ġwant":206,"Ġca":207,"Ġcome":208,"Ġlea":209,"ĠTribe":210,"ound":211,"oung":212,"ake":213,"im":214,"ive":215,"ll":216,"rong":217,"sure":218,"tr":219,"ter":220,"ĠH":221,"ĠO":222,"Ġa":223,"Ġr":224,"Ġy":225,"ring":226,"Ġtr":227,"Ġtod":228,"Ġtell":229,"Ġtrea":230,"Ġsc":231,"Ġsm":232,"Ġsee":233,"Ġbad":234,"Ġfast":235,"Ġday":236,"Ġmeat":237,"Ġgold":238,"ĠTr":239,"here":240,"ĠWh":241,"Ġrock":242,"ĠPack":243,"Ġtoday":244,"Ġtreasure":245,"ade":246,"ess":247,"gry":248,"ion":249,"iet":250,"ni":251,"oud":252,"ther":253,"thing":254,"ug":255,"ur":256,"ust":257,"ĠD":258,"ĠL":259,"Ġal":260,"Ġen":261,"Ġton":262,"Ġthere":263,"Ġsay":264,"eak":265,"ere":266,"Ġfood":267,"Ġfall":268,"Ġfight":269,"Ġfir":270,"Ġnever":271,"Ġhome":272,"Ġhere":273,"Ġmake":274,"obod":275,"arm":276,"arp":277,"Ġgro":278,"and":279,"roud":280,"ĠShiny":281,"ĠStr":282,"Ġpack":283,"Ġshare":284,"Ġquick":285,"age":286,"Ġcave":287,"ĠOld":288,"Ġrun":289,"Ġyoung":290,"Ġtonight":291,"Ġfirst":292,"obody":293,"Kobold":294,"aw":295,"ait":296,"ce":297,"ey":298,"fe":299,"is":300,"ild":301,"leep":302,"low":303,"mp":304,"oo":305,"sh":306,"uard":307,"uch":308,"ush":309,"ĠC":310,"ĠR":311,"Ġri":312,"Ġone":313,"Ġeat":314,"ĠKobold":315,"Ġteet":316,"Ġtest":317,"Ġthing":318,"Ġsa":319,"Ġso":320,"Ġsun":321,"Ġsound":322,"Ġbone":323,"Ġbug":324,"ead":325,"ean":326,"eed":327,"und":328,"Ġhigh":329,"Ġhur":330,"Ġmap":331,"Ġmine":332,"Ġmust":333,"Ġkeep":334,"Ġwat":335,"Ġwarm":336,"Ġcry":337,"Ġloud":338,"Ġgo":339,"Ġguard":340,"ĠBoss":341,"ĠTunnel":342,"Ġtouch":343,"Ġproud":344,"ream":345,"Ġstrong":346,"Ġsharp":347,"ared":348,"ĠMo":349,"ĠMine":350,"ĠNew":351,"Ġword":352,"Ġclaw":353,"ired":354,"Ġhunt":355,"Ġleader":356,"Ġsmell":357,"ĠTrap":358,"ĠStranger":359,"Ġrise":360,"Ġteeth":361,"Ġbones":362,"Ġhurt":363,"Qu":364,"Young":365,"ain":366,"com":367,"ec":368,"ef":369,"es":370,"ft":371,"hr":372,"hild":373,"ist":374,"ill":375,"lu":376,"lood":377,"me":378,"ot":379,"oin":380,"oor":381,"ose":382,"ole":383,"pring":384,"sk":385,"th":386,"tle":387,"tim":388,"ull":389,"uage":390,"wo":391,"way":392,"ĠE":393,"Ġe":394,"Ġor":395,"Ġat":396,"Ġre":397,"Ġang":398,"Ġever":399,"Ġis":400,"ĠQu":401,"ĠYoung":402,"Ġth":403,"Ġthin":404,"Ġtake":405,"Ġtired":406,"Ġsome":407,"Ġsick":408,"Ġslow":409,"ĠGive":410,"Ġbor":411,"Ġback":412,"Ġbag":413,"Ġbring":414,"lder":415,"inter":416,"eal":417,"eas":418,"under":419,"ungry":420,"Ġfound":421,"Ġdri":422,"Ġdar":423,"Ġdow":424,"Ġdir":425,"Ġdanger":426,"Ġdream":427,"Ġdoor":428,"Ġnest":429,"Ġnobody":430,"Ġneed":431,"Ġmet":432,"Ġmess":433,"Ġmean":434,"Ġkni":435,"Ġkey":436,"Ġwh":437,"Ġwit":438,"Ġwrong":439,"Ġweak":440,"Ġwait":441,"elp":442,"Ġcoun":443,"Ġcare":444,"Ġchild":445,"Ġlang":446,"Ġlight":447,"Ġless":448,"Ġgat":449,"Ġgone":450,"room":451,"ĠSome":452,"ĠSleep":453,"Ġnot":454,"ĠThr":455,"ĠTwo":456,"Ġbigg":457,"end":458,"Ġtoo":459,"ange":460,"estion":461,"Ġother":462,"Ġstill":463,"owl":464,"Ġroom":465,"Ġquiet":466,"Ġquestion":467,"ĠNobody":468,"Ġmost":469,"Ġmoon":470,"Ġwork":471,"Ġclose":472,"uth":473,"uts":474,"ĠFind":475,"ĠFire":476,"Ġhungry":477,"Ġcamp":478,"Ġleave":479,"imp":480,"ĠHungry":481,"Ġask":482,"Ġtrade":483,"Ġscared":484,"ĠTrade":485,"ĠWhen":486,"ĠDanger":487,"Ġalone":488,"Ġground":489,"ushroom":490,"ĠCold":491,"ĠRun":492,"Ġsame":493,"Ġsoft":494,"Ġwatch":495,"Ġwords":496,"Ġclaws":497,"comer":498,"isten":499,"lue":500,"times":501,"Ġangry":502,"ĠQuiet":503,"Ġthink":504,"Ġsometimes":505,"Ġdark":506,"Ġdown":507,"Ġdirt":508,"Ġmetal":509,"Ġmessage":510,"Ġknife":511,"Ġwith":512,"Ġcount":513,"Ġlanguage":514,"Ġgather":515,"ĠSomething":516,"ĠThree":517},"merges":[["r","i"],["Ġ","t"],["Ġ","s"],["Ġ","G"],["ri","k"],["ĠG","rik"],["Ġ","b"],["l","d"],["i","g"],["i","n"],["o","ld"],["e","a"],["e","e"],["e","r"],["u","n"],["Ġ","f"],["Ġ","d"],["Ġ","n"],["Ġ","h"],["Ġ","m"],["Ġ","k"],["o","b"],["s","t"],["ob","old"],["a","r"],["o","r"],["Ġ","w"],["e","l"],["o","n"],["Ġ","c"],["Ġk","obold"],["Ġ","l"],["ee","t"],["Ġ","g"],["a","n"],["f","eet"],["c","k"],["h","in"],["o","d"],["b","e"],["a","l"],["ri","be"],["r","o"],["Ġ","S"],["Ġn","o"],["o","m"],["Ġ","B"],["Ġ","T"],["Ġb","ig"],["i","t"],["s","s"],["a","y"],["e","n"],["n","el"],["Ġt","ribe"],["un","nel"],["Ġd","ig"],["hin","y"],["a","t"],["o","od"],["ea","r"],["o","un"],["r","e"],["v","e"],["Ġ","old"],["Ġt","o"],["Ġt","unnel"],["ig","h"],["in","d"],["al","l"],["om","e"],["ĠB","ig"],["a","ck"],["o","ss"],["ee","p"],["an","g"],["e","st"],["h","er"],["Ġ","o"],["Ġs","hiny"],["Ġf","ind"],["el","l"],["d","e"],["r","y"],["Ġ","p"],["Ġ","in"],["or","e"],["it","e"],["igh","t"],["e","w"],["r","ea"],["u","d"],["Ġ","W"],["Ġs","t"],["Ġb","oss"],["Ġb","ite"],["ar","d"],["on","e"],["o","w"],["q","u"],["Ġ","ro"],["Ġs","h"],["ar","e"],["a","p"],["c","h"],["e","t"],["v","er"],["Ġ","M"],["Ġ","all"],["Ġ","qu"],["ea","t"],["Ġm","ore"],["on","g"],["Ġg","ood"],["Ġno","w"],["a","g"],["a","k"],["d","er"],["i","r"],["i","ck"],["i","de"],["s","e"],["Ġ","N"],["Ġf","or"],["Ġh","ard"],["Ġm","o"],["Ġw","or"],["Ġc","l"],["Ġl","ear"],["an","t"],["hin","g"],["ang","er"],["Ġo","f"],["Ġlear","n"],["a","d"],["a","st"],["e","ver"],["i","re"],["l","e"],["n","g"],["u","t"],["u","re"],["Ġ","F"],["Ġ","P"],["in","e"],["Ġd","eep"],["Ġn","ear"],["Ġn","ew"],["Ġh","un"],["Ġh","ide"],["Ġw","ant"],["Ġc","a"],["Ġc","ome"],["Ġl","ea"],["ĠT","ribe"],["oun","d"],["oun","g"],["ak","e"],["i","m"],["i","ve"],["l","l"],["r","ong"],["s","ure"],["t","r"],["t","er"],["Ġ","H"],["Ġ","O"],["Ġ","a"],["Ġ","r"],["Ġ","y"],["ri","ng"],["Ġt","r"],["Ġt","od"],["Ġt","ell"],["Ġt","rea"],["Ġs","c"],["Ġs","m"],["Ġs","ee"],["Ġb","ad"],["Ġf","ast"],["Ġd","ay"],["Ġm","eat"],["Ġg","old"],["ĠT","r"],["her","e"],["ĠW","h"],["Ġro","ck"],["ĠP","ack"],["Ġtod","ay"],["Ġtrea","sure"],["a","de"],["e","ss"],["g","ry"],["i","on"],["i","et"],["n","i"],["o","ud"],["t","her"],["t","hing"],["u","g"],["u","r"],["u","st"],["Ġ","D"],["Ġ","L"],["Ġ","al"],["Ġ","en"],["Ġt","on"],["Ġt","here"],["Ġs","ay"],["ea","k"],["er","e"],["Ġf","ood"],["Ġf","all"],["Ġf","ight"],["Ġf","ir"],["Ġn","ever"],["Ġh","ome"],["Ġh","ere"],["Ġm","ake"],["ob","od"],["ar","m"],["ar","p"],["Ġg","ro"],["an","d"],["ro","ud"],["ĠS","hiny"],["ĠS","tr"],["Ġp","ack"],["Ġsh","are"],["Ġqu","ick"],["ag","e"],["Ġca","ve"],["ĠO","ld"],["Ġr","un"],["Ġy","oung"],["Ġton","ight"],["Ġfir","st"],["obod","y"],["K","obold"],["a","w"],["a","it"],["c","e"],["e","y"],["f","e"],["i","s"],["i","ld"],["l","eep"],["l","ow"],["m","p"],["o","o"],["s","h"],["u","ard"],["u","ch"],["u","sh"],["Ġ","C"],["Ġ","R"],["Ġ","ri"],["Ġ","one"],["Ġ","eat"],["Ġ","Kobold"],["Ġt","eet"],["Ġt","est"],["Ġt","hing"],["Ġs","a"],["Ġs","o"],["Ġs","un"],["Ġs","ound"],["Ġb","one"],["Ġb","ug"],["ea","d"],["ea","n"],["ee","d"],["un","d"],["Ġh","igh"],["Ġh","ur"],["Ġm","ap"],["Ġm","ine"],["Ġm","ust"],["Ġk","eep"],["Ġw","at"],["Ġw","arm"],["Ġc","ry"],["Ġl","oud"],["Ġg","o"],["Ġg","uard"],["ĠB","oss"],["ĠT","unnel"],["Ġto","uch"],["Ġp","roud"],["rea","m"],["Ġst","rong"],["Ġsh","arp"],["are","d"],["ĠM","o"],["ĠM","ine"],["ĠN","ew"],["Ġwor","d"],["Ġcl","aw"],["ire","d"],["Ġhun","t"],["Ġlea","der"],["Ġsm","ell"],["ĠTr","ap"],["ĠStr","anger"],["Ġri","se"],["Ġteet","h"],["Ġbone","s"],["Ġhur","t"],["Q","u"],["Y","oung"],["a","in"],["c","om"],["e","c"],["e","f"],["e","s"],["f","t"],["h","r"],["h","ild"],["i","st"],["i","ll"],["l","u"],["l","ood"],["m","e"],["o","t"],["o","in"],["o","or"],["o","se"],["o","le"],["p","ring"],["s","k"],["t","h"],["t","le"],["t","im"],["u","ll"],["u","age"],["w","o"],["w","ay"],["Ġ","E"],["Ġ","e"],["Ġ","or"],["Ġ","at"],["Ġ","re"],["Ġ","ang"],["Ġ","ever"],["Ġ","is"],["Ġ","Qu"],["Ġ","Young"],["Ġt","h"],["Ġt","hin"],["Ġt","ake"],["Ġt","ired"],["Ġs","ome"],["Ġs","ick"],["Ġs","low"],["ĠG","ive"],["Ġb","or"],["Ġb","ack"],["Ġb","ag"],["Ġb","ring"],["ld","er"],["in","ter"],["ea","l"],["ea","s"],["un","der"],["un","gry"],["Ġf","ound"],["Ġd","ri"],["Ġd","ar"],["Ġd","ow"],["Ġd","ir"],["Ġd","anger"],["Ġd","ream"],["Ġd","oor"],["Ġn","est"],["Ġn","obody"],["Ġn","eed"],["Ġm","et"],["Ġm","ess"],["Ġm","ean"],["Ġk","ni"],["Ġk","ey"],["Ġw","h"],["Ġw","it"],["Ġw","rong"],["Ġw","eak"],["Ġw","ait"],["el","p"],["Ġc","oun"],["Ġc","are"],["Ġc","hild"],["Ġl","ang"],["Ġl","ight"],["Ġl","ess"],["Ġg","at"],["Ġg","one"],["ro","om"],["ĠS","ome"],["ĠS","leep"],["Ġno","t"],["ĠT","hr"],["ĠT","wo"],["Ġbig","g"],["en","d"],["Ġto","o"],["ang","e"],["est","ion"],["Ġo","ther"],["Ġst","ill"],["ow","l"],["Ġro","om"],["Ġqu","iet"],["Ġqu","estion"],["ĠN","obody"],["Ġmo","st"],["Ġmo","on"],["Ġwor","k"],["Ġcl","ose"],["ut","h"],["ut","s"],["ĠF","ind"],["ĠF","ire"],["Ġhun","gry"],["Ġca","mp"],["Ġlea","ve"],["im","p"],["ĠH","ungry"],["Ġa","sk"],["Ġtr","ade"],["Ġsc","ared"],["ĠTr","ade"],["ĠWh","en"],["ĠD","anger"],["Ġal","one"],["Ġgro","und"],["ush","room"],["ĠC","old"],["ĠR","un"],["Ġsa","me"],["Ġso","ft"],["Ġwat","ch"],["Ġword","s"],["Ġclaw","s"],["com","er"],["ist","en"],["lu","e"],["tim","es"],["Ġang","ry"],["ĠQu","iet"],["Ġthin","k"],["Ġsome","times"],["Ġdar","k"],["Ġdow","n"],["Ġdir","t"],["Ġmet","al"],["Ġmess","age"],["Ġkni","fe"],["Ġwit","h"],["Ġcoun","t"],["Ġlang","uage"],["Ġgat","her"],["ĠSome","thing"],["ĠThr","ee"]]}}