{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":1,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":2,"content":"<bos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":3,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"!":4,"'":5,",":6,".":7,"?":8,"A":9,"B":10,"C":11,"D":12,"E":13,"F":14,"G":15,"H":16,"I":17,"L":18,"N":19,"P":20,"Q":21,"R":22,"S":23,"T":24,"U":25,"W":26,"Y":27,"a":28,"b":29,"c":30,"d":31,"e":32,"f":33,"g":34,"h":35,"i":36,"j":37,"k":38,"l":39,"m":40,"n":41,"o":42,"p":43,"q":44,"r":45,"s":46,"t":47,"u":48,"v":49,"w":50,"x":51,"y":52,"Ċ":53,"Ġ":54,"Ġt":55,"ar":56,"Ġth":57,"er":58,"ĠC":59,"Ġa":60,"ark":61,"Ġs":62,"lark":63,"ĠClark":64,"is":65,"es":66,"in":67,"on":68,"Ġb":69,"ou":70,"Ġw":71,"or":72,"Ġf":73,"Ġh":74,"ll":75,"re":76,"Ġc":77,"Ġm":78,"at":79,"st":80,"Ġthe":81,"it":82,"nd":83,"go":84,"Ġp":85,"'s":86,"Ġd":87,"ld":88,"you":89,"Ġn":90,"Ġyou":91,"om":92,"Ġgo":93,"od":94,"ri":95,"ĠT":96,"an":97,"en":98,"ing":99,"ĠTh":100,"ti":101,"Ġr":102,"Ġin":103,"Ġbu":104,"ay":105,"ce":106,"ost":107,"Ġl":108,"Ġis":109,"al":110,"ap":111,"as":112,"ed":113,"el":114,"ow":115,"ver":116,"Ġon":117,"Ġre":118,"Ġthis":119,"Ġand":120,"Ġfor":121,"ell":122,"old":123,"th":124,"ust":125,"ess":126,"Ġhe":127,"Ġgood":128,"av":129,"ill":130,"ly":131,"me":132,"ĠA":133,"Ġthat":134,"Ġwill":135,"'t":136,"ad":137,"ch":138,"end":139,"gh":140,"ĠB":141,"ĠW":142,"Ġe":143,"Ġo":144,"Ġto":145,"Ġtr":146,"are":147,"Ġwh":148,"Ġwit":149,"ore":150,"Ġmost":151,"Ġne":152,"Ġgoods":153,"Ġwith":154,"You":155,"ag":156,"ces":157,"et":158,"oth":159,"ter":160,"Ġit":161,"ĠYou":162,"Ġtell":163,"Ġst":164,"est":165,"Ġch":166,"Ġpri":167,"ome":168,"Ġgold":169,"ĠThat":170,"aps":171,"all":172,"ame":173,"eal":174,"id":175,"if":176,"ir":177,"ion":178,"ice":179,"le":180,"oo":181,"sin":182,"ts":183,"ur":184,"ves":185,"Ġk":186,"Ġu":187,"Ġare":188,"Ġtw":189,"Ġtod":190,"Ġthan":191,"ers":192,"erch":193,"Ġal":194,"Ġsw":195,"one":196,"oun":197,"Ġfa":198,"Ġfri":199,"Ġcust":200,"ity":201,"ant":202,"Ġbut":203,"very":204,"ght":205,"Ġprices":206,"siness":207,"Ġtoday":208,"Ġfriend":209,"Ġcustom":210,"ak":211,"ain":212,"ee":213,"ef":214,"ear":215,"een":216,"eap":217,"ger":218,"haps":219,"ie":220,"il":221,"im":222,"iv":223,"pe":224,"qu":225,"se":226,"ul":227,"ĠD":228,"ĠN":229,"ĠP":230,"Ġor":231,"Ġen":232,"ard":233,"arg":234,"Ġthr":235,"erhaps":236,"Ġan":237,"Ġsh":238,"Ġso":239,"Ġsold":240,"ise":241,"ons":242,"Ġbel":243,"ous":244,"Ġwor":245,"Ġhas":246,"ree":247,"Ġcom":248,"Ġcost":249,"Ġmore":250,"Ġmerch":251,"ation":252,"goti":253,"Ġdo":254,"Ġdeal":255,"Ġno":256,"Ġyour":257,"ĠThe":258,"ĠThis":259,"Ġbuy":260,"Ġbusiness":261,"ays":262,"ality":263,"own":264,"Ġone":265,"ade":266,"ĠBu":267,"Ġevery":268,"Ġof":269,"Ġmostly":270,"Ġnegoti":271,"Ġtells":272,"Ġstall":273,"ount":274,"Ġfair":275,"Ġcustomer":276,"Ġcomp":277,"Ġcosts":278,"Ġnegotiation":279,"'re":280,"ac":281,"and":282,"bers":283,"ct":284,"come":285,"count":286,"fer":287,"fter":288,"gle":289,"hat":290,"ight":291,"li":292,"mbers":293,"ned":294,"ob":295,"oti":296,"rom":297,"ring":298,"un":299,"ĠH":300,"ĠS":301,"Ġg":302,"Ġold":303,"Ġif":304,"Ġqu":305,"Ġtown":306,"ares":307,"Ġthes":308,"ere":309,"ĠCome":310,"Ġall":311,"Ġafter":312,"Ġsm":313,"Ġsame":314,"Ġsil":315,"isk":316,"iscount":317,"esn":318,"ine":319,"ong":320,"Ġby":321,"Ġbet":322,"Ġboth":323,"Ġbef":324,"Ġbac":325,"out":326,"ought":327,"ord":328,"orth":329,"Ġfav":330,"Ġhis":331,"Ġhav":332,"Ġhim":333,"Ġhard":334,"Ġmone":335,"Ġpre":336,"Ġperhaps":337,"Ġpoti":338,"Ġdid":339,"Ġdiscount":340,"Ġnoth":341,"tire":342,"Ġro":343,"Ġins":344,"cep":345,"Ġlear":346,"ase":347,"elcome":348,"Ġonce":349,"Ġref":350,"Ġreme":351,"avel":352,"ĠWhat":353,"Ġex":354,"Ġtrade":355,"Ġtravel":356,"Ġwho":357,"Ġnever":358,"aggle":359,"Ġcheap":360,"Ġup":361,"Ġtwo":362,"Ġtwice":363,"Ġsword":364,"ains":365,"ieves":366,"ive":367,"ĠDon":368,"ĠNo":369,"Ġentire":370,"arges":371,"Ġthrow":372,"Ġbelieves":373,"Ġmerchant":374,"Ġdoesn":375,"Ġquality":376,"Ġthese":377,"Ġsilver":378,"Ġbefore":379,"Ġback":380,"Ġfavor":381,"Ġhave":382,"Ġmoney":383,"Ġdidn":384,"Ġnothing":385,"Ġlearned":386,"Ġremembers":387},"merges":[["Ġ","t"],["a","r"],["Ġt","h"],["e","r"],["Ġ","C"],["Ġ","a"],["ar","k"],["Ġ","s"],["l","ark"],["ĠC","lark"],["i","s"],["e","s"],["i","n"],["o","n"],["Ġ","b"],["o","u"],["Ġ","w"],["o","r"],["Ġ","f"],["Ġ","h"],["l","l"],["r","e"],["Ġ","c"],["Ġ","m"],["a","t"],["s","t"],["Ġth","e"],["i","t"],["n","d"],["g","o"],["Ġ","p"],["'","s"],["Ġ","d"],["l","d"],["y","ou"],["Ġ","n"],["Ġ","you"],["o","m"],["Ġ","go"],["o","d"],["r","i"],["Ġ","T"],["a","n"],["e","n"],["in","g"],["ĠT","h"],["t","i"],["Ġ","r"],["Ġ","in"],["Ġb","u"],["a","y"],["c","e"],["o","st"],["Ġ","l"],["Ġ","is"],["a","l"],["a","p"],["a","s"],["e","d"],["e","l"],["o","w"],["v","er"],["Ġ","on"],["Ġ","re"],["Ġth","is"],["Ġa","nd"],["Ġf","or"],["e","ll"],["o","ld"],["t","h"],["u","st"],["es","s"],["Ġh","e"],["Ġgo","od"],["a","v"],["i","ll"],["l","y"],["m","e"],["Ġ","A"],["Ġth","at"],["Ġw","ill"],["'","t"],["a","d"],["c","h"],["e","nd"],["g","h"],["Ġ","B"],["Ġ","W"],["Ġ","e"],["Ġ","o"],["Ġt","o"],["Ġt","r"],["ar","e"],["Ġw","h"],["Ġw","it"],["or","e"],["Ġm","ost"],["Ġn","e"],["Ġgood","s"],["Ġwit","h"],["Y","ou"],["a","g"],["c","es"],["e","t"],["o","th"],["t","er"],["Ġ","it"],["Ġ","You"],["Ġt","ell"],["Ġs","t"],["es","t"],["Ġc","h"],["Ġp","ri"],["om","e"],["Ġgo","ld"],["ĠTh","at"],["ap","s"],["a","ll"],["a","me"],["e","al"],["i","d"],["i","f"],["i","r"],["i","on"],["i","ce"],["l","e"],["o","o"],["s","in"],["t","s"],["u","r"],["v","es"],["Ġ","k"],["Ġ","u"],["Ġ","are"],["Ġt","w"],["Ġt","od"],["Ġth","an"],["er","s"],["er","ch"],["Ġa","l"],["Ġs","w"],["on","e"],["ou","n"],["Ġf","a"],["Ġf","ri"],["Ġc","ust"],["it","y"],["an","t"],["Ġbu","t"],["ver","y"],["gh","t"],["Ġpri","ces"],["sin","ess"],["Ġtod","ay"],["Ġfri","end"],["Ġcust","om"],["a","k"],["a","in"],["e","e"],["e","f"],["e","ar"],["e","en"],["e","ap"],["g","er"],["h","aps"],["i","e"],["i","l"],["i","m"],["i","v"],["p","e"],["q","u"],["s","e"],["u","l"],["Ġ","D"],["Ġ","N"],["Ġ","P"],["Ġ","or"],["Ġ","en"],["ar","d"],["ar","g"],["Ġth","r"],["er","haps"],["Ġa","n"],["Ġs","h"],["Ġs","o"],["Ġs","old"],["is","e"],["on","s"],["Ġb","el"],["ou","s"],["Ġw","or"],["Ġh","as"],["re","e"],["Ġc","om"],["Ġc","ost"],["Ġm","ore"],["Ġm","erch"],["at","ion"],["go","ti"],["Ġd","o"],["Ġd","eal"],["Ġn","o"],["Ġyou","r"],["ĠTh","e"],["ĠTh","is"],["Ġbu","y"],["Ġbu","siness"],["ay","s"],["al","ity"],["ow","n"],["Ġon","e"],["ad","e"],["ĠB","u"],["Ġe","very"],["Ġo","f"],["Ġmost","ly"],["Ġne","goti"],["Ġtell","s"],["Ġst","all"],["oun","t"],["Ġfa","ir"],["Ġcustom","er"],["Ġcom","p"],["Ġcost","s"],["Ġnegoti","ation"],["'","re"],["a","c"],["a","nd"],["b","ers"],["c","t"],["c","ome"],["c","ount"],["f","er"],["f","ter"],["g","le"],["h","at"],["i","ght"],["l","i"],["m","bers"],["n","ed"],["o","b"],["o","ti"],["r","om"],["r","ing"],["u","n"],["Ġ","H"],["Ġ","S"],["Ġ","g"],["Ġ","old"],["Ġ","if"],["Ġ","qu"],["Ġt","own"],["ar","es"],["Ġth","es"],["er","e"],["ĠC","ome"],["Ġa","ll"],["Ġa","fter"],["Ġs","m"],["Ġs","ame"],["Ġs","il"],["is","k"],["is","count"],["es","n"],["in","e"],["on","g"],["Ġb","y"],["Ġb","et"],["Ġb","oth"],["Ġb","ef"],["Ġb","ac"],["ou","t"],["ou","ght"],["or","d"],["or","th"],["Ġf","av"],["Ġh","is"],["Ġh","av"],["Ġh","im"],["Ġh","ard"],["Ġm","one"],["Ġp","re"],["Ġp","erhaps"],["Ġp","oti"],["Ġd","id"],["Ġd","iscount"],["Ġn","oth"],["ti","re"],["Ġr","o"],["Ġin","s"],["ce","p"],["Ġl","ear"],["as","e"],["el","come"],["Ġon","ce"],["Ġre","f"],["Ġre","me"],["av","el"],["ĠW","hat"],["Ġe","x"],["Ġtr","ade"],["Ġtr","avel"],["Ġwh","o"],["Ġne","ver"],["ag","gle"],["Ġch","eap"],["Ġu","p"],["Ġtw","o"],["Ġtw","ice"],["Ġsw","ord"],["ain","s"],["ie","ves"],["iv","e"],["ĠD","on"],["ĠN","o"],["Ġen","tire"],["arg","es"],["Ġthr","ow"],["Ġbel","ieves"],["Ġmerch","ant"],["Ġdo","esn"],["Ġqu","ality"],["Ġthes","e"],["Ġsil","ver"],["Ġbef","ore"],["Ġbac","k"],["Ġfav","or"],["Ġhav","e"],["Ġmone","y"],["Ġdid","n"],["Ġnoth","ing"],["Ġlear","ned"],["Ġreme","mbers"]]}}