{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<bos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,".":4,",":5,"Clark":6,"'":7,"a":8,"the":9,"s":10,"you":11,"is":12,"and":13,"for":14,"this":15,"in":16,"that":17,"will":18,"goods":19,"he":20,"t":21,"to":22,"A":23,"That":24,"gold":25,"it":26,"with":27,"You":28,"are":29,"but":30,"friend":31,"prices":32,"than":33,"today":34,"?":35,"The":36,"This":37,"business":38,"costs":39,"customer":40,"fair":41,"has":42,"more":43,"most":44,"mostly":45,"negotiation":46,"on":47,"one":48,"or":49,"so":50,"sold":51,"stall":52,"tells":53,"!":54,"Come":55,"Don":56,"No":57,"What":58,"after":59,"all":60,"back":61,"before":62,"believes":63,"both":64,"buy":65,"by":66,"cheap":67,"didn":68,"discount":69,"doesn":70,"entire":71,"every":72,"favor":73,"good":74,"hard":75,"have":76,"him":77,"his":78,"if":79,"learned":80,"merchant":81,"money":82,"never":83,"nothing":84,"of":85,"once":86,"perhaps":87,"quality":88,"re":89,"remembers":90,"same":91,"silver":92,"sword":93,"tell":94,"these":95,"throw":96,"town":97,"trade":98,"twice":99,"two":100,"up":101,"who":102,"your":103,"An":104,"Ask":105,"Been":106,"Best":107,"Bring":108,"Business":109,"But":110,"Buy":111,"Careful":112,"Choose":113,"Different":114,"Every":115,"Fine":116,"Gold":117,"Haggle":118,"He":119,"I":120,"Lesson":121,"Name":122,"Perhaps":123,"Prices":124,"Probably":125,"Quality":126,"Risk":127,"Some":128,"Supplies":129,"Three":130,"Trust":131,"Unless":132,"Weapons":133,"Welcome":134,"Well":135,"Worth":136,"Your":137,"about":138,"accepts":139,"alive":140,"almost":141,"already":142,"always":143,"an":144,"angry":145,"anytime":146,"arrives":147,"bad":148,"bargain":149,"bartered":150,"been":151,"belonged":152,"benefits":153,"best":154,"better":155,"between":156,"boots":157,"bought":158,"break":159,"brought":160,"buried":161,"buyer":162,"caravan":163,"cares":164,"case":165,"change":166,"charity":167,"choice":168,"cloak":169,"coin":170,"comparison":171,"competitors":172,"complains":173,"count":174,"counter":175,"cures":176,"customers":177,"dagger":178,"dangerous":179,"dark":180,"deal":181,"dealing":182,"dealt":183,"depending":184,"door":185,"dragon":186,"drive":187,"elves":188,"enchanted":189,"everyone":190,"exceptions":191,"exist":192,"eye":193,"face":194,"far":195,"father":196,"fifty":197,"fine":198,"foolish":199,"free":200,"from":201,"front":202,"generous":203,"gods":204,"guild":205,"haggle":206,"hear":207,"heard":208,"here":209,"hidden":210,"higher":211,"honest":212,"how":213,"inspects":214,"insult":215,"into":216,"iron":217,"just":218,"keeps":219,"kindness":220,"knight":221,"kobolds":222,"last":223,"less":224,"light":225,"limited":226,"ll":227,"long":228,"longer":229,"looking":230,"loss":231,"made":232,"map":233,"maps":234,"market":235,"me":236,"merchandise":237,"mood":238,"mother":239,"must":240,"my":241,"name":242,"next":243,"nicely":244,"no":245,"noon":246,"north":247,"not":248,"now":249,"occasional":250,"offering":251,"old":252,"older":253,"only":254,"open":255,"overcharges":256,"owner":257,"particularly":258,"paying":259,"persuasive":260,"potion":261,"potions":262,"pretend":263,"previous":264,"price":265,"promises":266,"proper":267,"purse":268,"ran":269,"rare":270,"rarer":271,"real":272,"reflect":273,"refunds":274,"regrets":275,"remains":276,"request":277,"respect":278,"rest":279,"returns":280,"rise":281,"risk":282,"roads":283,"rope":284,"rule":285,"running":286,"satisfied":287,"say":288,"says":289,"scar":290,"seal":291,"season":292,"see":293,"seller":294,"shield":295,"shortage":296,"show":297,"sides":298,"slow":299,"small":300,"smiling":301,"snaps":302,"spring":303,"stays":304,"still":305,"story":306,"sun":307,"survived":308,"swear":309,"swore":310,"takes":311,"there":312,"they":313,"things":314,"three":315,"through":316,"told":317,"traveler":318,"travels":319,"treasure":320,"true":321,"trust":322,"undercharges":323,"unlike":324,"vase":325,"wait":326,"wander":327,"want":328,"wares":329,"way":330,"week":331,"welcome":332,"well":333,"what":334,"when":335,"whetstone":336,"why":337,"wise":338,"wisely":339,"without":340,"work":341,"worse":342,"worth":343,"yours":344},"unk_token":"<unk>"}}