{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":1,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":2,"content":"<bos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":3,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"'":4,",":5,".":6,"?":7,"A":8,"C":9,"D":10,"E":11,"F":12,"G":13,"I":14,"K":15,"L":16,"M":17,"P":18,"S":19,"T":20,"W":21,"Y":22,"a":23,"b":24,"c":25,"d":26,"e":27,"f":28,"g":29,"h":30,"i":31,"k":32,"l":33,"m":34,"n":35,"o":36,"p":37,"q":38,"r":39,"s":40,"t":41,"u":42,"v":43,"w":44,"x":45,"y":46,"Ċ":47,"Ġ":48,"he":49,"Ġt":50,"re":51,"Ġw":52,"Ġa":53,"Ġthe":54,"ou":55,"Ġs":56,"en":57,"Ġi":58,"er":59,"Ġf":60,"Ġo":61,"Ġy":62,"es":63,"Ġyou":64,"at":65,"ĠT":66,"ng":67,"Ġb":68,"Ġc":69,"ll":70,"Ġh":71,"ĠThe":72,"ar":73,"ot":74,"Ġn":75,"ro":76,"nd":77,"st":78,"Ġwi":79,"ly":80,"se":81,"ve":82,"Ġm":83,"ĠI":84,"Ġl":85,"ing":86,"Ġg":87,"ld":88,"Ġd":89,"Ġe":90,"Ġth":91,"Ġit":92,"Ġof":93,"Ġyour":94,"an":95,"Ġto":96,"Ġfo":97,"Ġnot":98,"as":99,"ed":100,"Ġin":101,"ad":102,"et":103,"le":104,"on":105,"ri":106,"ru":107,"Ġre":108,"Ġwh":109,"ak":110,"al":111,"all":112,"ave":113,"om":114,"ĠW":115,"Ġis":116,"Ġwill":117,"ce":118,"gh":119,"ong":120,"ver":121,"Ġp":122,"her":123,"rest":124,"Ġand":125,"Ġst":126,"ers":127,"est":128,"ath":129,"Ġdo":130,"Ġforest":131,"id":132,"mb":133,"ur":134,"ut":135,"ven":136,"ĠS":137,"Ġro":138,"Ġan":139,"Ġse":140,"Ġso":141,"Ġon":142,"Ġold":143,"Ġhave":144,"Ġli":145,"ght":146,"ch":147,"ear":148,"il":149,"is":150,"ind":151,"ose":152,"pe":153,"th":154,"Ġhe":155,"Ġwhe":156,"Ġare":157,"Ġthese":158,"ene":159,"Ġfro":160,"Ġbut":161,"Ġhas":162,"Ġlong":163,"Ġeven":164,"one":165,"Ġwhat":166,"alk":167,"ĠWh":168,"Ġonly":169,"You":170,"ag":171,"and":172,"ck":173,"dom":174,"ep":175,"emb":176,"ir":177,"ien":178,"ight":179,"ke":180,"les":181,"memb":182,"ol":183,"ow":184,"ther":185,"ĠE":186,"Ġri":187,"ĠYou":188,"Ġtr":189,"Ġtre":190,"read":191,"Ġwalk":192,"Ġal":193,"Ġthey":194,"Ġsh":195,"end":196,"Ġif":197,"Ġbre":198,"Ġbene":199,"Ġch":200,"Ġcar":201,"Ġho":202,"Ġhid":203,"ars":204,"ots":205,"row":206,"Ġwith":207,"Ġmo":208,"Ġthan":209,"ann":210,"Ġrememb":211,"Ġwho":212,"very":213,"Ġstone":214,"Ġroots":215,"peak":216,"Ġhear":217,"Ġwhere":218,"Ġfrom":219,"ĠWhat":220,"Ġtrees":221,"Ġbeneath":222,"are":223,"ack":224,"che":225,"ea":226,"ef":227,"eet":228,"ft":229,"fat":230,"ic":231,"im":232,"ill":233,"ist":234,"ild":235,"ken":236,"ler":237,"lad":238,"nt":239,"od":240,"or":241,"ood":242,"pen":243,"ply":244,"rg":245,"rand":246,"rrow":247,"sk":248,"ss":249,"sw":250,"sly":251,"ts":252,"ten":253,"um":254,"ure":255,"ves":256,"wn":257,"ĠF":258,"ĠG":259,"ĠL":260,"ĠP":261,"Ġru":262,"Ġtru":263,"reat":264,"Ġwa":265,"Ġwat":266,"Ġwas":267,"Ġwood":268,"Ġask":269,"out":270,"ould":271,"Ġsp":272,"Ġsing":273,"Ġsil":274,"Ġsim":275,"ent":276,"Ġfa":277,"atien":278,"ĠTru":279,"ngu":280,"Ġback":281,"Ġcl":282,"Ġcall":283,"Ġcann":284,"Ġcare":285,"Ġcreat":286,"llow":287,"ĠThere":288,"Ġne":289,"rove":290,"sten":291,"Ġwind":292,"Ġme":293,"Ġmag":294,"ĠIt":295,"ings":296,"Ġgi":297,"Ġgrand":298,"Ġgrove":299,"Ġde":300,"Ġthis":301,"Ġthose":302,"Ġthings":303,"Ġits":304,"ried":305,"ake":306,"aveler":307,"ome":308,"Ġdoes":309,"ĠSpeak":310,"Ġroad":311,"Ġansw":312,"Ġsoil":313,"Ġsorrow":314,"Ġoldest":315,"Ġlike":316,"Ġlisten":317,"Ġlonger":318,"Ġriver":319,"Ġtraveler":320,"ready":321,"Ġalready":322,"Ġbreath":323,"Ġchild":324,"Ġhold":325,"Ġhides":326,"Ġwithout":327,"Ġmoss":328,"Ġremembers":329,"Ġheart":330,"father":331,"lade":332,"Ġsingle":333,"Ġsimply":334,"atience":335,"Ġcannot":336,"Ġcreature":337,"Ġmagic":338,"Ġgrandfather":339,"Ġanswers":340},"merges":[["h","e"],["Ġ","t"],["r","e"],["Ġ","w"],["Ġ","a"],["Ġt","he"],["o","u"],["Ġ","s"],["e","n"],["Ġ","i"],["e","r"],["Ġ","f"],["Ġ","o"],["Ġ","y"],["e","s"],["Ġy","ou"],["a","t"],["Ġ","T"],["n","g"],["Ġ","b"],["Ġ","c"],["l","l"],["Ġ","h"],["ĠT","he"],["a","r"],["o","t"],["Ġ","n"],["r","o"],["n","d"],["s","t"],["Ġw","i"],["l","y"],["s","e"],["v","e"],["Ġ","m"],["Ġ","I"],["Ġ","l"],["i","ng"],["Ġ","g"],["l","d"],["Ġ","d"],["Ġ","e"],["Ġt","h"],["Ġi","t"],["Ġo","f"],["Ġyou","r"],["a","n"],["Ġt","o"],["Ġf","o"],["Ġn","ot"],["a","s"],["e","d"],["Ġi","n"],["a","d"],["e","t"],["l","e"],["o","n"],["r","i"],["r","u"],["Ġ","re"],["Ġw","h"],["a","k"],["a","l"],["a","ll"],["a","ve"],["o","m"],["Ġ","W"],["Ġi","s"],["Ġwi","ll"],["c","e"],["g","h"],["o","ng"],["v","er"],["Ġ","p"],["he","r"],["re","st"],["Ġa","nd"],["Ġs","t"],["er","s"],["es","t"],["at","h"],["Ġd","o"],["Ġfo","rest"],["i","d"],["m","b"],["u","r"],["u","t"],["v","en"],["Ġ","S"],["Ġ","ro"],["Ġa","n"],["Ġs","e"],["Ġs","o"],["Ġo","n"],["Ġo","ld"],["Ġh","ave"],["Ġl","i"],["gh","t"],["c","h"],["e","ar"],["i","l"],["i","s"],["i","nd"],["o","se"],["p","e"],["t","h"],["Ġ","he"],["Ġw","he"],["Ġa","re"],["Ġthe","se"],["en","e"],["Ġf","ro"],["Ġb","ut"],["Ġh","as"],["Ġl","ong"],["Ġe","ven"],["on","e"],["Ġwh","at"],["al","k"],["ĠW","h"],["Ġon","ly"],["Y","ou"],["a","g"],["a","nd"],["c","k"],["d","om"],["e","p"],["e","mb"],["i","r"],["i","en"],["i","ght"],["k","e"],["l","es"],["m","emb"],["o","l"],["o","w"],["t","her"],["Ġ","E"],["Ġ","ri"],["Ġ","You"],["Ġt","r"],["Ġt","re"],["re","ad"],["Ġw","alk"],["Ġa","l"],["Ġthe","y"],["Ġs","h"],["en","d"],["Ġi","f"],["Ġb","re"],["Ġb","ene"],["Ġc","h"],["Ġc","ar"],["Ġh","o"],["Ġh","id"],["ar","s"],["ot","s"],["ro","w"],["Ġwi","th"],["Ġm","o"],["Ġth","an"],["an","n"],["Ġre","memb"],["Ġwh","o"],["ver","y"],["Ġst","one"],["Ġro","ots"],["pe","ak"],["Ġhe","ar"],["Ġwhe","re"],["Ġfro","m"],["ĠWh","at"],["Ġtre","es"],["Ġbene","ath"],["a","re"],["a","ck"],["c","he"],["e","a"],["e","f"],["e","et"],["f","t"],["f","at"],["i","c"],["i","m"],["i","ll"],["i","st"],["i","ld"],["k","en"],["l","er"],["l","ad"],["n","t"],["o","d"],["o","r"],["o","od"],["p","en"],["p","ly"],["r","g"],["r","and"],["r","row"],["s","k"],["s","s"],["s","w"],["s","ly"],["t","s"],["t","en"],["u","m"],["u","re"],["v","es"],["w","n"],["Ġ","F"],["Ġ","G"],["Ġ","L"],["Ġ","P"],["Ġ","ru"],["Ġt","ru"],["re","at"],["Ġw","a"],["Ġw","at"],["Ġw","as"],["Ġw","ood"],["Ġa","sk"],["ou","t"],["ou","ld"],["Ġs","p"],["Ġs","ing"],["Ġs","il"],["Ġs","im"],["en","t"],["Ġf","a"],["at","ien"],["ĠT","ru"],["ng","u"],["Ġb","ack"],["Ġc","l"],["Ġc","all"],["Ġc","ann"],["Ġc","are"],["Ġc","reat"],["ll","ow"],["ĠThe","re"],["Ġn","e"],["ro","ve"],["st","en"],["Ġwi","nd"],["Ġm","e"],["Ġm","ag"],["ĠI","t"],["ing","s"],["Ġg","i"],["Ġg","rand"],["Ġg","rove"],["Ġd","e"],["Ġth","is"],["Ġth","ose"],["Ġth","ings"],["Ġit","s"],["ri","ed"],["ak","e"],["ave","ler"],["om","e"],["Ġdo","es"],["ĠS","peak"],["Ġro","ad"],["Ġan","sw"],["Ġso","il"],["Ġso","rrow"],["Ġold","est"],["Ġli","ke"],["Ġli","sten"],["Ġlong","er"],["Ġri","ver"],["Ġtr","aveler"],["read","y"],["Ġal","ready"],["Ġbre","ath"],["Ġch","ild"],["Ġho","ld"],["Ġhid","es"],["Ġwith","out"],["Ġmo","ss"],["Ġrememb","ers"],["Ġhear","t"],["fat","her"],["lad","e"],["Ġsing","le"],["Ġsim","ply"],["atien","ce"],["Ġcann","ot"],["Ġcreat","ure"],["Ġmag","ic"],["Ġgrand","father"],["Ġansw","ers"]]}}