{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":1,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":2,"content":"<bos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false},{"id":3,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true,"special":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<pad>":0,"<unk>":1,"<bos>":2,"<eos>":3,"!":4,"$":5,"&":6,"'":7,",":8,"-":9,".":10,"3":11,":":12,";":13,"?":14,"A":15,"B":16,"C":17,"D":18,"E":19,"F":20,"G":21,"H":22,"I":23,"J":24,"K":25,"L":26,"M":27,"N":28,"O":29,"P":30,"Q":31,"R":32,"S":33,"T":34,"U":35,"V":36,"W":37,"X":38,"Y":39,"Z":40,"a":41,"b":42,"c":43,"d":44,"e":45,"f":46,"g":47,"h":48,"i":49,"j":50,"k":51,"l":52,"m":53,"n":54,"o":55,"p":56,"q":57,"r":58,"s":59,"t":60,"u":61,"v":62,"w":63,"x":64,"y":65,"z":66,"Ċ":67,"Ġ":68,"Ġt":69,"he":70,"Ġa":71,"ou":72,"Ġs":73,"Ġm":74,"Ġw":75,"in":76,"re":77,"ha":78,"Ġthe":79,"nd":80,"Ġb":81,"is":82,"or":83,"ĠĊ":84,"Ġf":85,"ĠI":86,"er":87,"ll":88,"it":89,"on":90,"Ġd":91,"Ġc":92,"Ġn":93,"Ġl":94,"Ġy":95,"es":96,"en":97,"Ġth":98,"ar":99,"Ġh":100,"Ġo":101,"Ġto":102,"Ġyou":103,"Ġp":104,"ĠT":105,"hat":106,"ĠA":107,"Ġhe":108,"ve":109,"ot":110,"Ġand":111,"st":112,"ow":113,"ing":114,"Ġof":115,"an":116,"om":117,"Ġg":118,"at":119,"Ġbe":120,"ĠW":121,"se":122,"Ġmy":123,"Ġin":124,"Ġha":125,"ce":126,"le":127,"ay":128,"ld":129,"ir":130,"et":131,"ed":132,"ut":133,"ĠB":134,"Ġme":135,"im":136,"ĠS":137,"ith":138,"Ġnot":139,"'s":140,"ĠH":141,"ch":142,"Ġthat":143,"Ġis":144,"ĠM":145,"gh":146,"ĠAnd":147,"Ġfor":148,"Ġu":149,"ke":150,"ĠC":151,"Ġwe":152,"our":153,"oo":154,"ill":155,"Ġe":156,"Ġwith":157,"her":158,"Ġit":159,"ent":160,"Ġyour":161,"ad":162,"ri":163,"ĠO":164,"Ġthou":165,"Ġst":166,"Ġk":167,"ĠL":168,"'d":169,"ome":170,"Ġhis":171,"ĠF":172,"ĠG":173,"ght":174,"EN":175,"Ġre":176,"ord":177,"id":178,"ra":179,"ĠThe":180,"Ġhave":181,"Ġhim":182,"IN":183,"ly":184,"Ġli":185,"as":186,"ĠP":187,"Ġthis":188,"ur":189,"IO":190,"al":191,"Ġso":192,"Ġas":193,"Ġde":194,"Ġon":195,"ĠR":196,"ore":197,"ro":198,"ĠN":199,"hi":200,"ould":201,"ood":202,"AR":203,"ck":204,"ain":205,"ver":206,"ĠY":207,"est":208,"Ġsha":209,"Ġthy":210,"ess":211,"Ġwill":212,"Ġdo":213,"ea":214,"Ġno":215,"am":216,"ĠE":217,"Ġbut":218,"ĠD":219,"us":220,"Ġse":221,"US":222,"if":223,"Ġ'":224,"ge":225,"Ġall":226,"and":227,"ĠTh":228,"Ġsu":229,"ake":230,"ĠTo":231,"Ġher":232,"ru":233,"ion":234,"Ġan":235,"ĠK":236,"Ġlo":237,"ter":238,"ard":239,"han":240,"Ġsp":241,"ell":242,"ear":243,"Ġthee":244,"Ġfa":245,"Ġshall":246,"Ġour":247,"Ġby":248,"th":249,"UC":250,"Ġare":251,"il":252,"ING":253,"Ġne":254,"Ġkn":255,"rom":256,"ho":257,"Ġv":258,"ĠThat":259,"ER":260,"OR":261,"ast":262,"ct":263,"ous":264,"Ġwhat":265,"Ġsh":266,"ight":267,"ul":268,"ET":269,"ant":270,"Ġup":271,"Ġgood":272,"sel":273,"qu":274,"ĠBut":275,"art":276,"row":277,"ine":278,"Ġcom":279,"ath":280,"Ġmu":281,"Ġlord":282,"hich":283,"nt":284,"Ġpr":285,"Ġman":286,"'ll":287,"Ġat":288,"ĠV":289,"one":290,"Ġwhe":291,"Ġcon":292,"ĠWhat":293,"Ġam":294,"end":295,"ic":296,"ES":297,"ble":298,"ry":299,"Ġfrom":300,"ong":301,"ie":302,"Ġshe":303,"Ġbl":304,"ive":305,"ven":306,"Ġgo":307,"Ġmore":308,"ĠFor":309,"Ġthem":310,"em":311,"Ġwas":312,"IC":313,"out":314,"au":315,"Ġsir":316,"other":317,"are":318,"oth":319,"ol":320,"Ġif":321,"Ġnow":322,"ĠHe":323,"Ġhat":324,"Ġthere":325,"Ġwould":326,"AN":327,"ost":328,"Ġknow":329,"Ġcan":330,"LO":331,"ind":332,"ers":333,"IUS":334,"ep":335,"self":336,"Ġsay":337,"ARD":338,"ĠKING":339,"ather":340,"ond":341,"res":342,"ate":343,"fe":344,"Ġsw":345,"Ġhere":346,"Ġlove":347,"Ġtheir":348,"Ġor":349,"Ġthan":350,"ĠMy":351,"Ġbr":352,"pp":353,"--":354,"Ġthey":355,"Ġus":356,"Ġking":357,"Ġthen":358,"all":359,"Ġar":360,"od":361,"Ġlet":362,"Ġun":363,"ig":364,"Ġwor":365,"ure":366,"ink":367,"Ġmay":368,"hy":369,"Ġcome":370,"ame":371,"fore":372,"ort":373,"ĠAs":374,"Ġqu":375,"ook":376,"Ġwell":377,"el":378,"ish":379,"LI":380,"ĠWhe":381,"Ġj":382,"KE":383,"ves":384,"Ġone":385,"Ġhath":386,"irst":387,"Ġmake":388,"ĠYou":389,"Ġgra":390,"reat":391,"ak":392,"ng":393,"Ġmust":394,"gain":395,"ound":396,"Ġwere":397,"Ġho":398,"Ġsee":399,"Ġshould":400,"Ġlike":401,"ci":402,"Ġpro":403,"ue":404,"eak":405,"TIO":406,"Ġsa":407,"ity":408,"Ġmad":409,"Ġpl":410,"Ġfather":411,"Ġhad":412,"um":413,"Ġdid":414,"Ġupon":415,"OM":416,"ime":417,"pe":418,"Ġtoo":419,"ice":420,"ON":421,"ĠJ":422,"Ġdis":423,"ence":424,"Ġdeath":425,"ward":426,"Ġwhich":427,"Ġen":428,"ĠIf":429,"ose":430,"own":431,"Ġspeak":432,"Ġpo":433,"Ġwhen":434,"ful":435,"Ġout":436,"Ġfri":437,"Ġhow":438,"entle":439,"io":440,"pt":441,"un":442,"Ġagain":443,"ICH":444,"ĠRICH":445,"Ġtru":446,"OL":447,"UKE":448,"de":449,"ĠDUKE":450,"man":451,"Ġheart":452,"Ġyet":453,"ick":454,"Ġhand":455,"very":456,"ĠWith":457,"ĠRICHARD":458,"Ġwho":459,"ENTIO":460,"ĠThou":461,"Ġsome":462,"ĠWe":463,"ign":464,"ance":465,"ĠWhich":466,"Ġmar":467,"Ġhon":468,"nce":469,"ies":470,"Ġr":471,"Ġson":472,"ĠIn":473,"ire":474,"Ġmine":475,"Ġoff":476,"ist":477,"Ġal":478,"ince":479,"INC":480,"har":481,"orn":482,"ack":483,"ĠWhy":484,"'t":485,"wn":486,"ĠOf":487,"ĠGod":488,"EL":489,"Ġtime":490,"Ġhea":491,"Ġsuch":492,"oy":493,"ĠFirst":494,"Ġhear":495,"ĠSo":496,"ness":497,"Ġbrother":498,"ec":499,"Ġthese":500,"ĠCl":501,"Ġblood":502,"Ġab":503,"ither":504,"Ġex":505,"Ġgive":506,"UE":507,"Ġfo":508,"ĠIs":509,"Ġday":510,"ĠNo":511,"Ġear":512,"Ġro":513,"Ġlook":514,"Ġthink":515,"Ġtell":516,"ĠII":517,"ĠHow":518,"Ġlife":519,"TER":520,"ise":521,"Ġey":522,"AB":523,"eet":524,"Ġwhere":525,"Ġtake":526,"Ġword":527,"UCH":528,"oul":529,"Ġfriend":530,"ther":531,"ĠQ":532,"ĠThis":533,"ag":534,"age":535,"Ġdes":536,"ĠGLO":537,"UCES":538,"ĠGLOUCES":539,"ĠGLOUCESTER":540,"ef":541,"een":542,"erv":543,"ĠCome":544,"ust":545,"Ġgentle":546,"ady":547,"rown":548,"ings":549,"ĠLord":550,"ĠU":551,"Ġri":552,"urse":553,"ave":554,"RY":555,"ase":556,"ĠRome":557,"tis":558,"Ġlea":559,"ĠVINC":560,"Ġart":561,"UEEN":562,"ĠQUEEN":563,"ĠVINCENTIO":564,"way":565,"Ġwar":566,"ĠOF":567,"Ġmost":568,"Ġhonour":569,"Ġfl":570,"ĠMar":571,"Ġmuch":572,"UM":573,"LAN":574,"Ġsl":575,"ĠWhere":576,"AM":577,"urn":578,"Ġmade":579,"Ġtw":580,"ment":581,"Ġfear":582,"Ġhast":583,"ĠNow":584,"ĠWho":585,"Ġbet":586,"ĠHEN":587,"aught":588,"ĠHENRY":589,"Ġcou":590,"Ġgreat":591,"ĠBe":592,"ber":593,"not":594,"Ġbre":595,"ved":596,"Ġnever":597,"Ġfair":598,"Ġnew":599,"cc":600,"ee":601,"ss":602,"Ġaf":603,"ower":604,"ap":605,"igh":606,"Ġmen":607,"ĠAN":608,"tle":609,"orrow":610,"ĠYour":611,"aster":612,"uke":613,"ĠIt":614,"iz":615,"ough":616,"ĠYOR":617,"ĠYORK":618,"Ġcall":619,"Ġpart":620,"Ġany":621,"Ġra":622,"ation":623,"ĠOr":624,"INIUS":625,"ST":626,"Ġad":627,"ree":628,"ide":629,"Ġcomm":630,"Ġcannot":631,"Ġpre":632,"Ġstand":633,"Ġtrue":634,"Ġheaven":635,"Ġname":636,"ĠPET":637,"AU":638,"Ġbeen":639,"Ġpray":640,"hing":641,"old":642,"Ġcl":643,"Ġsweet":644,"DW":645,"Ġper":646,"Ġple":647,"ĠEDW":648,"ĠEDWARD":649,"ple":650,"ĠGR":651,",--":652,"Ġdoth":653,"Ġnoble":654,"Ġwr":655,"Ġown":656,"ears":657,"ĠLUC":658,"ouse":659,"Ġdone":660,"ĠThere":661,"ull":662,"Ġtr":663,"Ġway":664,"Ġother":665,"Ġhead":666,"ife":667,"RO":668,"aw":669,"Ġmean":670,"Ġpres":671,"UT":672,"Ġbear":673,"ĠEd":674,"Ġsc":675,"red":676,"Ġnor":677,"AP":678,"EO":679,"Ġvery":680,"Ġsoul":681,"ĠAy":682,"ĠROM":683,"ĠWhen":684,"ĠEdward":685,"ĠROMEO":686,"ving":687,"Ġboth":688,"Ġnight":689,"ĠAn":690,"Ġbefore":691,"ĠMEN":692,"ENIUS":693,"ass":694,"aint":695,"Ġworld":696,"ĠMENENIUS":697,"ace":698,"ger":699,"ĠBy":700,"ause":701,"Ġqueen":702,"li":703,"ĠLet":704,"TH":705,"Ġmo":706,"Ġchi":707,"aughter":708,"RUCH":709,"ĠThen":710,"ĠHere":711,"ĠPETRUCH":712,"ĠPETRUCHIO":713,"able":714,"Ġdown":715,"Ġdead":716,"Ġcont":717,"TES":718,"Ġapp":719,"Ġwh":720,"ite":721,"Ġke":722,"Ġbeing":723,"Ġrem":724,"per":725,"Ġmyself":726,"ab":727,"les":728,"ĠThan":729,"ĠMAR":730,"Ġbeg":731,"Ġarm":732,"Ġthus":733,"ĠCOR":734,"IOLAN":735,"ilt":736,"Ġleave":737,"ĠCORIOLAN":738,"ĠCORIOLANUS":739,"ĠSec":740,"Ġgrace":741,"ĠSecond":742,"Ġunt":743,"ction":744,"ĠNor":745,"ress":746,"Ġeyes":747,"Ġim":748,"Ġmother":749,"ĠLE":750,"less":751,"Ġma":752,"Ġold":753,"land":754,"ran":755,"Ġrep":756,"INA":757,"itiz":758,"Ġever":759,"itizen":760,"lo":761,"ps":762,"sw":763,"Ġwife":764,"Ġlong":765,"Ġint":766,"ĠShe":767,"Ġlive":768,"Ġchild":769,"Ġwom":770,"Ġpoor":771,"Ġfriends":772,"Ġaway":773,"Ġcons":774,"ĠIII":775,"ĠGo":776,"Ġmight":777,"ford":778,"nder":779,"Ġdie":780,"ĠSir":781,"Ġstay":782,"eace":783,"Ġcomes":784,"ks":785,"wick":786,"oud":787,"atch":788,"ĠWar":789,"led":790,"Ġmany":791,"Ġru":792,"Ġhouse":793,"Ġrest":794,"Ġcrown":795,"Ġpe":796,"ĠWarwick":797,"ff":798,"Ġcour":799,"Ġle":800,"ows":801,"Tis":802,"come":803,"Ġent":804,"ison":805,"Ġhar":806,"ĠHis":807,"Ġthought":808,"LA":809,"SAB":810,"ĠISAB":811,"Ġlie":812,"ELLA":813,"ĠISABELLA":814,"ian":815,"uck":816,"iss":817,"erc":818,"RAN":819,"Ġset":820,"Ġdaughter":821,"che":822,"ĠWell":823,"Ġnothing":824,"ĠRomeo":825,"ULI":826,"Ġtong":827,"ors":828,"atter":829,"ONTES":830,"ĠJULI":831,"Ġbetter":832,"ĠLEONTES":833,"ĠJULIET":834,"ittle":835,"Ġgone":836,"ĠSt":837,"ĠNay":838,"Ġprince":839,"ĠVI":840,"rant":841,"AD":842,"ought":843,"Ġwit":844,"int":845,"ĠLAD":846,"ĠLADY":847,"AL":848,"CE":849,"well":850,"Ġtri":851,"ENCE":852,"ied":853,"me":854,"ĠPro":855,"Ġnews":856,"Ġkeep":857,"os":858,"Ġsle":859,"Ġbest":860,"Ġres":861,"Ġagainst":862,"ces":863,"for":864,"ious":865,"hall":866,"Ġthose":867,"ĠServ":868,"ier":869,"Ġacc":870,"Ġlittle":871,"Ġhence":872,"Ġgri":873,"ĠSIC":874,"ĠCitizen":875,"ool":876,"Ġcomp":877,"hard":878,"ĠSICINIUS":879,"Ġthing":880,"Ġhour":881,"ĠNot":882,"Ġlords":883,"ty":884,"Ġput":885,"ardon":886,"Ġface":887,"akes":888,"une":889,"lse":890,"llow":891,"sed":892,"Ġend":893,"ĠOn":894,"Ġkind":895,"EY":896,"Ġyoung":897,"Ġstill":898,"ult":899,"Ġtwo":900,"ret":901,"ork":902,"ont":903,"Ġpri":904,"Ġhimself":905,"ield":906,"ud":907,"Ġpur":908,"Ġpower":909,"alk":910,"ĠThy":911,"ĠLUCIO":912,"ale":913,"ins":914,"ĠIV":915,"ert":916,"Ġcha":917,"ĠRic":918,"ĠRichard":919,"ew":920,"ĠCL":921,"Ġsub":922,"Ġtherefore":923,"Ġcount":924,"TI":925,"cl":926,"ft":927,"iness":928,"Ġfirst":929,"Ġpeace":930,"Ġgu":931,"Ġelse":932,"ried":933,"Ġdear":934,"cious":935,"Ġunto":936,"Ġtill":937,"Ġsm":938,"Ġduke":939,"Ġcould":940,"ĠWill":941,"ĠBR":942,"ĠHave":943,"ason":944,"hile":945,"ail":946,"ect":947,"ile":948,"Ġtra":949,"Ġback":950,"Ġco":951,"Ġhus":952,"uty":953,"Ġthough":954,"Ġwords":955,"ZAB":956,"Ġtre":957,"Ġbid":958,"Ġfell":959,"Ġfind":960,"Ġdre":961,"ĠYork":962,"ĠELI":963,"Ġneed":964,"ETH":965,"Ġearth":966,"Ġtongue":967,"ZABETH":968,"ĠELIZABETH":969,"band":970,"ius":971,"ople":972,"yal":973,"Ġlady":974,"Ġthine":975,"IAN":976,"men":977,"Ġbra":978,"orse":979,"Ġhome":980,"Ġhel":981,"Ġforth":982,"Ġseem":983,"Ġhope":984,"eech":985,"ray":986,"enry":987,"ark":988,"Ġhigh":989,"eth":990,"ĠHenry":991,"ĠYet":992,"Ġhusband":993,"vere":994,"ĠGood":995,"Ġright":996,"get":997,"Ġchan":998,"WIC":999,"tw":1000,"Ġmind":1001,"Ġban":1002,"ĠWAR":1003,"uth":1004,"Ġpeople":1005,"WICK":1006,"ĠWARWICK":1007,"AST":1008,"ach":1009,"ds":1010,"ix":1011,"rer":1012,"ister":1013,"Ġche":1014,"Ġchar":1015,"ĠAll":1016,"ĠShall":1017,"hip":1018,"ĠDo":1019,"Ġshow":1020,"Ġconf":1021,"ged":1022,"Ġbri":1023,"Ġhands":1024,"HAM":1025,"fort":1026,"Ġmaster":1027,"Ġwhy":1028,"Ġcause":1029,"ĠNurse":1030,"Ġjoy":1031,"Ġimp":1032,"LET":1033,"ULET":1034,"Ġserv":1035,"Ġmist":1036,"Ġnone":1037,"Ġlaw":1038,"Ġgl":1039,"ĠCAP":1040,"ĠThey":1041,"Ġonce":1042,"Ġsaid":1043,"ĠCAPULET":1044,"Ġfort":1045,"Ġevery":1046,"GE":1047,"IL":1048,"MIO":1049,"ren":1050,"Ġbod":1051,"ousin":1052,"Ġbring":1053,"RI":1054,"bt":1055,"Ġdou":1056,"KING":1057,"eed":1058,"Ġpass":1059,"ates":1060,"ĠBUC":1061,"Ġplease":1062,"UTUS":1063,"ĠBRUTUS":1064,"KINGHAM":1065,"ĠBUCKINGHAM":1066,"BRO":1067,"iet":1068,"lt":1069,"ĠTRAN":1070,"ird":1071,"ĠBOL":1072,"ĠFrom":1073,"Ġlight":1074,"INGBRO":1075,"ESS":1076,"ĠTRANIO":1077,"ĠBOLINGBRO":1078,"ĠBOLINGBROKE":1079,"eel":1080,"vost":1081,"Ġtears":1082,"Ġwo":1083,"Ġbes":1084,"Ġnat":1085,"Ġthr":1086,"Ġwhose":1087,"Ġroyal":1088,"Ġpresent":1089,"swer":1090,"cle":1091,"mb":1092,"Ġsince":1093,"Ġboy":1094,"its":1095,"Ġcame":1096,"ary":1097,"ĠOur":1098,"Ġjust":1099,"lf":1100,"ock":1101,"vy":1102,"ory":1103,"Ġfull":1104,"Ġpardon":1105,"Ġheard":1106,"Ġunder":1107,"Ġdev":1108,"roke":1109,"Ġafter":1110,"Ġwrong":1111,"GAR":1112,"NE":1113,"pose":1114,"Ġland":1115,"Ġhapp":1116,"Ġplace":1117,"ĠMARGAR":1118,"ĠMARGARET":1119,"ATH":1120,"Ġmis":1121,"Ġlast":1122,"ens":1123,"Ġere":1124,"Ġstate":1125,"ĠKing":1126,"AMIL":1127,"sand":1128,"Ġsorrow":1129,"Ġcare":1130,"Ġmeet":1131,"Ġkill":1132,"Ġhold":1133,"cent":1134,"ition":1135,"Ġthousand":1136,"esty":1137,"ORD":1138,"Ġeye":1139,"ĠANGE":1140,"ĠGRE":1141,"Ġwhom":1142,"Ġhelp":1143,"ĠANGELO":1144,"Ġfal":1145,"Ġless":1146,"ARINA":1147,"ĠEng":1148,"Ġanswer":1149,"arence":1150,"Ġfollow":1151,"SC":1152,"Ġbus":1153,"Ġfar":1154,"Ġfool":1155,"Ġch":1156,"Ġhither":1157,"Ġpat":1158,"ceive":1159,"irt":1160,"ĠSh":1161,"Ġweep":1162,"Ġshame":1163,"Ġsun":1164,"ĠKATH":1165,"selves":1166,"cius":1167,"Ġenem":1168,"ĠClarence":1169,"Ġabout":1170,"ĠKATHARINA":1171,"iol":1172,"urde":1173,"Ġfall":1174,"Ġgentleman":1175,"ĠMarcius":1176,"Ġmaid":1177,"day":1178,"Ġob":1179,"asure":1180,"Ġinto":1181,"Ġmakes":1182,"Ġcousin":1183,"ĠESC":1184,"Ġhate":1185,"Ġgracious":1186,"ĠUn":1187,"ĠUp":1188,"Ġcoun":1189,"Ġcourt":1190,"ALUS":1191,"Ġgrief":1192,"ĠESCALUS":1193,"air":1194,"ject":1195,"ĠAl":1196,"imes":1197,"Ġstri":1198,"Ġwoman":1199,"iv":1200,"ove":1201,"Ġturn":1202,"ĠHath":1203,"Ġstre":1204,"Ġcomfort":1205,"Ġworth":1206,"ild":1207,"ling":1208,"Ġtalk":1209,"Ġwilt":1210,"ons":1211,"Ġhum":1212,"Ġbed":1213,"alt":1214,"Ġdost":1215,"ĠDUCH":1216,"ĠDuke":1217,"ices":1218,"deed":1219,"Ġsleep":1220,"urderer":1221,"ĠDUCHESS":1222,"pher":1223,"ount":1224,"itor":1225,"Ġover":1226,"Ġbel":1227,"ERC":1228,"ĠAnge":1229,"Ġbody":1230,"morrow":1231,"Ġi":1232,"Ġsound":1233,"Ġbu":1234,"Ġdra":1235,"Ġinst":1236,"ute":1237,"ĠHer":1238,"Ġfault":1239,"Ġatt":1240,"Ġthank":1241,"ĠAngelo":1242,"IA":1243,"ience":1244,"ised":1245,"Ġindeed":1246,"ĠCAMIL":1247,"Ġanother":1248,"Ġprove":1249,"Ġplay":1250,"Ġadv":1251,"Ġfalse":1252,"ĠCAMILLO":1253,"ily":1254,"Ġser":1255,"omet":1256,"ĠWould":1257,"Ġhas":1258,"Ġuse":1259,"Ġwel":1260,"Ġret":1261,"Ġdeed":1262,"ĠEven":1263,"Ġvo":1264,"ieve":1265,"Ġsword":1266,"ĠProvost":1267,"Ġfellow":1268,"TEN":1269,"Ġmatter":1270,"Ġbo":1271,"Ġfight":1272,"Ġpers":1273,"ans":1274,"ĠHOR":1275,"illain":1276,"Ġeven":1277,"ade":1278,"Ġfortune":1279,"TENS":1280,"ĠHORTENS":1281,"Ġsent":1282,"ĠFRI":1283,"Ġsovere":1284,"hold":1285,"Ġprison":1286,"Ġgrave":1287,"Ġcountry":1288,"ĠUpon":1289,"ĠHORTENSIO":1290,"ĠFRIAR":1291,",'":1292,"eal":1293,"Ġmerc":1294,"Ġdan":1295,"Ġcur":1296,"Ġyears":1297,"ĠAre":1298,"ĠBAP":1299,"ury":1300,"Ġsend":1301,"Ġvirt":1302,"Ġrather":1303,"STA":1304,"TISTA":1305,"Ġbanish":1306,"Ġdoubt":1307,"ĠBAPTISTA":1308,"CUS":1309,"YCUS":1310,"mp":1311,"ouch":1312,"Ġwant":1313,"Ġwish":1314,"ĠTy":1315,"ĠAUT":1316,"Ġgr":1317,"Ġhang":1318,"ĠCOM":1319,"Ġreven":1320,"Ġass":1321,"fect":1322,"pect":1323,"OLYCUS":1324,"Ġtruth":1325,"Ġbusiness":1326,"ĠAUTOLYCUS":1327,"ĠCOMINIUS":1328,".'":1329,"dd":1330,"ĠAt":1331,"ĠMore":1332,"Ġreason":1333,"Ġlies":1334,"Ġonly":1335,"ARENCE":1336,"Ġshalt":1337,"ĠThird":1338,"Ġdisc":1339,"ĠCLARENCE":1340,"ere":1341,"ior":1342,"ms":1343,"pen":1344,"rance":1345,"Ġsea":1346,"Ġcra":1347,"Ġstra":1348,"ENES":1349,"Ġbreath":1350,"Ġcommand":1351,"Ġarms":1352,"Ġdream":1353,"pherd":1354,"VOL":1355,"der":1356,"Ġlay":1357,"ener":1358,"Ġprom":1359,"Ġgi":1360,"ĠBEN":1361,"Ġstran":1362,"ĠGentle":1363,"ĠNOR":1364,"Ġsec":1365,"ĠClown":1366,"VOLIO":1367,"ĠBENVOLIO":1368,"PER":1369,"SPER":1370,"Ġsen":1371,"Ġsomet":1372,"Ġwind":1373,"Ġpity":1374,"ĠTake":1375,"ĠPRO":1376,"Ġproud":1377,"Ġholy":1378,"Ġenough":1379,"UMIO":1380,"ĠGRUMIO":1381,"Ġcontent":1382,"Ġremem":1383,"SPERO":1384,"ĠPROSPERO":1385,"UTIO":1386,"ia":1387,"ken":1388,"ten":1389,"hed":1390,"Ġdare":1391,"Ġthree":1392,"ator":1393,"Ġbea":1394,"ĠSu":1395,"ĠMurderer":1396,"ĠMERC":1397,"Ġlives":1398,"Ġsold":1399,"ĠDid":1400,"ĠKate":1401,"Ġspir":1402,"Ġfare":1403,"Ġswear":1404,"ĠMERCUTIO":1405,"IS":1406,"ike":1407,"Ġtend":1408,"Ġget":1409,"eter":1410,"Ġwithin":1411,"Ġdep":1412,"Ġvillain":1413,"Ġgods":1414,"ĠWere":1415,"ĠLUCENTIO":1416,"ĠServant":1417,"Ġnature":1418,"Ġwelcome":1419,"Ġsister":1420,"ham":1421,"Ġfoul":1422,"Ġfree":1423,"Ġthings":1424,"ars":1425,"Ġgre":1426,"Ġkiss":1427,"ĠPOM":1428,"ester":1429,"Ġsaw":1430,"Ġmadam":1431,"LAND":1432,"Ġmistress":1433,"Ġhappy":1434,"Ġsovereign":1435,"ĠPOMP":1436,"LINA":1437,"apt":1438,"ient":1439,"unt":1440,"hal":1441,"Ġcity":1442,"Ġyield":1443,"any":1444,"ĠWas":1445,"ĠGive":1446,"ĠPAU":1447,"vers":1448,"Ġbreak":1449,"Ġmeans":1450,"Ġsubject":1451,"Ġbeseech":1452,"ĠPAULINA":1453,"Ġaw":1454,"Ġmer":1455,"Ġborn":1456,"ery":1457,"Ġden":1458,"Ġhorse":1459,"Ġoath":1460,"ĠSay":1461,"Ġyours":1462,"ĠLook":1463,"onder":1464,"gainst":1465,"ague":1466,"eft":1467,"gether":1468,"ĠGREMIO":1469,"ĠPOMPEY":1470,"NIA":1471,"OLI":1472,"XENES":1473,"balt":1474,"Ġtem":1475,"Ġwound":1476,"Ġwhile":1477,"Ġfire":1478,"Ġdru":1479,"anc":1480,"ĠCom":1481,"Ġyourself":1482,"ĠPOLI":1483,"usic":1484,"Ġsupp":1485,"Ġfaith":1486,"ĠVOL":1487,"Ġbloody":1488,"Ġlooks":1489,"UMNIA":1490,"ches":1491,"ĠEngland":1492,"ĠPOLIXENES":1493,"ĠVOLUMNIA":1494,"ey":1495,"ues":1496,"Ġsit":1497,"Ġwin":1498,"Ġcar":1499,"Ġcond":1500,"enger":1501,"ingman":1502,"ĠHAST":1503,"ĠFare":1504,"Ġrequ":1505,"Ġspo":1506,"INGS":1507,"Ġcommon":1508,"Ġmaj":1509,"ĠServingman":1510,"Ġtraitor":1511,"centio":1512,"ĠHASTINGS":1513,"RENCE":1514,"by":1515,"broke":1516,"rong":1517,"Ġmon":1518,"Ġlam":1519,"ĠHast":1520,"ĠMay":1521,"ĠCan":1522,"ĠLAU":1523,"Ġdef":1524,"essenger":1525,"Ġuncle":1526,"Ġmark":1527,"Ġchildren":1528,"ertain":1529,"ĠLAURENCE":1530,"BY":1531,"BER":1532,"Ġsight":1533,"Ġmet":1534,"Ġlate":1535,"Ġleft":1536,"ĠAh":1537,"Ġbeat":1538,"Ġsoon":1539,"Ġval":1540,"ĠJul":1541,"ĠTherefore":1542,"form":1543,"Ġdanger":1544,"ĠTybalt":1545,"Ġtender":1546,"Ġmajesty":1547,"FF":1548,"use":1549,"Ġsin":1550,"Ġtold":1551,"ĠSp":1552,"Ġseen":1553,"Ġsure":1554,"LIFF":1555,"Ġsave":1556,"Ġfoot":1557,"Ġdays":1558,"Ġwarrant":1559,"UMBER":1560,"like":1561,"THUMBER":1562,"Ġwoe":1563,"ĠNORTHUMBER":1564,"ĠNORTHUMBERLAND":1565,"ID":1566,"TA":1567,"ting":1568,"Ġsad":1569,"rem":1570,"Ġgener":1571,"ĠLu":1572,"ides":1573,"idow":1574,"ĠPl":1575,"Ġdoes":1576,"Ġreport":1577,"Ġreturn":1578,"Ġmercy":1579,"Ġfarewell":1580,"dom":1581,"ring":1582,"up":1583,"hes":1584,"rel":1585,"Ġtogether":1586,"Ġwithout":1587,"Ġdeep":1588,"ters":1589,"earn":1590,"Ġgold":1591,"unes":1592,"ĠThough":1593,"Ġmarry":1594,"Ġheavy":1595,"ĠANNE":1596,"Ġpurpose":1597,"Ġthrough":1598,"RINC":1599,"aim":1600,"bl":1601,"ca":1602,"cher":1603,"ict":1604,"vent":1605,"Ġill":1606,"Ġcho":1607,"Ġcold":1608,"Ġnurse":1609,"Ġgrow":1610,"ĠHad":1611,"ĠMont":1612,"Ġrec":1613,"ĠPRINC":1614,"ifford":1615,"Ġlost":1616,"ERD":1617,"ignior":1618,"ĠClifford":1619,"Ġears":1620,"Ġdeser":1621,"ments":1622,"Ġperson":1623,"Ġstrange":1624,"ĠJuliet":1625,"ĠPRINCE":1626,"az":1627,"mer":1628,"Ġtimes":1629,"Ġwat":1630,"oriol":1631,"ĠTell":1632,"ingbroke":1633,"ceed":1634,"ĠBol":1635,"ĠMI":1636,"ĠCam":1637,"ours":1638,"enty":1639,"Ġask":1640,"ĠRi":1641,"ross":1642,"Ġthyself":1643,"ush":1644,"Ġsuff":1645,"Ġpluck":1646,"Ġdisp":1647,"Ġliege":1648,"Ġbelieve":1649,"Ġspirit":1650,"ĠBolingbroke":1651,"ever":1652,"Ġair":1653,"Ġage":1654,"Ġsil":1655,"Ġlearn":1656,"ĠAway":1657,"Ġheir":1658,"ĠWh":1659,"ets":1660,"ĠSome":1661,"ĠSignior":1662,"ĠHa":1663,"ains":1664,"ift":1665,"Ġloss":1666,"Ġsays":1667,"Ġjo":1668,"Ġpoint":1669,"ĠWhose":1670,"ĠOne":1671,"ĠShould":1672,"aid":1673,"ial":1674,"ner":1675,"Ġbat":1676,"Ġfly":1677,"Ġcry":1678,"Ġpast":1679,"ced":1680,"ĠCoriol":1681,"Ġfriar":1682,"Ġtrust":1683,"Ġdesire":1684,"Ġhaste":1685,"Ġentreat":1686,"Ġjustice":1687,"Ġdevil":1688,"Ġinstru":1689,"Ġground":1690,"ĠFarewell":1691,"gu":1692,"ges":1693,"night":1694,"sh":1695,"Ġord":1696,"outh":1697,"Ġmur":1698,"ina":1699,"ined":1700,"Ġbold":1701,"Ġfound":1702,"Ġnear":1703,"Ġtoward":1704,"ĠSen":1705,"ĠLike":1706,"ĠFrance":1707,"ĠPray":1708,"Ġfast":1709,"Ġvis":1710,"aud":1711,"aking":1712,"Ġslain":1713,"Ġbetw":1714,"ixt":1715,"Ġservice":1716,"Ġstraight":1717,"Ġremember":1718,"FID":1719,"IZ":1720,"LE":1721,"LOR":1722,"UFID":1723,"Ġcurse":1724,"ĠAUFID":1725,"oman":1726,"ution":1727,"ĠMessenger":1728,"Ġwear":1729,"Ġstrong":1730,"ĠFLOR":1731,"ĠGl":1732,"ĠThese":1733,"Ġquick":1734,"Ġmarried":1735,"Ġalone":1736,"Ġhard":1737,"Ġworthy":1738,"Ġbeauty":1739,"IZEL":1740,"ĠAUFIDIUS":1741,"ĠFLORIZEL":1742,"TON":1743,"ning":1744,"xt":1745,"Ġtouch":1746,"Ġwoo":1747,"Ġfit":1748,"ithe":1749,"Ġhu":1750,"Ġopen":1751,"Ġgrant":1752,"Ġbec":1753,"let":1754,"ĠSee":1755,"adam":1756,"Ġready":1757,"ION":1758,"Ġbrought":1759,"ured":1760,"Ġposs":1761,"ĠClaud":1762,"Ġexec":1763,"Ġrun":1764,"Ġenemy":1765,"Ġrevenge":1766,"Ġgeneral":1767,"ĠClaudio":1768,"!'":1769,"bs":1770,"gs":1771,"ible":1772,"Ġfur":1773,"Ġduty":1774,"Ġyouth":1775,"Ġinc":1776,"Ġinf":1777,"cept":1778,"Ġiss":1779,"Ġitself":1780,"Ġdeli":1781,"Ġlose":1782,"ERS":1783,"aunt":1784,"Ġknows":1785,"Ġcanst":1786,"inks":1787,"Ġquar":1788,"Ġprof":1789,"umber":1790,"Ġthoughts":1791,"Ġhours":1792,"Ġcharge":1793,"Ġconfess":1794,"ĠGentleman":1795,"ĠSenator":1796,"AS":1797,"BAST":1798,"CIUS":1799,"EBAST":1800,"cester":1801,"pl":1802,"ship":1803,"ua":1804,"vo":1805,"Ġmorn":1806,"Ġfeel":1807,"Ġpar":1808,"ĠAgainst":1809,"ĠBec":1810,"ĠSEBAST":1811,"ĠMaster":1812,"ĠMadam":1813,"illo":1814,"riage":1815,"Ġread":1816,"Ġdel":1817,"Ġspeed":1818,"Ġdesp":1819,"Ġtwenty":1820,"Ġstands":1821,"ĠMARCIUS":1822,"ĠShepherd":1823,"ched":1824,"Ġstreng":1825,"ĠMontague":1826,"ĠGlou":1827,"ithee":1828,"ĠSEBASTIAN":1829,"OW":1830,"cess":1831,"eep":1832,"op":1833,"ted":1834,"Ġfore":1835,"Ġfield":1836,"Ġdiv":1837,"Ġpost":1838,"Ġhell":1839,"ingham":1840,"Ġbehold":1841,"Ġhalf":1842,"oop":1843,"ĠPr":1844,"olk":1845,"fection":1846,"Ġjud":1847,"ump":1848,"Ġfearful":1849,"Ġmock":1850,"Ġresol":1851,"Ġcounsel":1852,"ĠCamillo":1853,"DEL":1854,"no":1855,"Ġter":1856,"Ġmin":1857,"Ġwret":1858,"Ġbound":1859,"Ġbos":1860,"Ġdam":1861,"Ġcut":1862,"Ġye":1863,"ĠTill":1864,"ĠBo":1865,"ĠBuck":1866,"ĠBION":1867,"Ġeach":1868,"ads":1869,"alm":1870,"Ġshort":1871,"ĠVol":1872,"Ġknown":1873,"Ġwork":1874,"ortal":1875,"Ġhearts":1876,"Ġmarriage":1877,"Ġhonest":1878,"Ġtrib":1879,"ĠHastings":1880,"ĠGloucester":1881,"DELLO":1882,"Ġbosom":1883,"ĠBuckingham":1884,"ĠBIONDELLO":1885,"folk":1886,"iers":1887,"of":1888,"pare":1889,"sc":1890,"the":1891,"Ġve":1892,"Ġtit":1893,"Ġten":1894,"Ġtale":1895,"Ġwhi":1896,"Ġwonder":1897,"Ġwidow":1898,"Ġbit":1899,"ones":1900,"Ġdish":1901,"ench":1902,"ĠCap":1903,"rah":1904,"ĠThus":1905,"Ġsuit":1906,"Ġseek":1907,"ĠNorfolk":1908,"Ġwomen":1909,"Ġharm":1910,"Ġcompany":1911,"Ġguilt":1912,"Ġhighness":1913,"Ġstrike":1914,"Ġdraw":1915,"Ġattend":1916,"Ġserve":1917,"Ġvoices":1918,"Ġsomething":1919,"Ġmurder":1920,"ĠVols":1921,"OP":1922,"Tw":1923,"hood":1924,"most":1925,"Ġag":1926,"Ġsing":1927,"Ġsat":1928,"Ġside":1929,"Ġwatch":1930,"Ġbur":1931,"ished":1932,"Ġcor":1933,"ĠAUM":1934,"ĠCA":1935,"ander":1936,"Ġloving":1937,"Ġknew":1938,"ERLE":1939,"Ġdidst":1940,"Ġdist":1941,"Ġgentlemen":1942,"ĠANTON":1943,"Ġpret":1944,"Ġheavens":1945,"Ġchange":1946,"ĠLucentio":1947,"Ġstrength":1948,"ĠAUMERLE":1949,"ĠANTONIO":1950,"ALO":1951,"ZALO":1952,"Ġact":1953,"Ġsake":1954,"Ġwast":1955,"ĠTran":1956,"ĠWel":1957,"ĠBian":1958,"ents":1959,"Ġstir":1960,"ĠLanc":1961,"ĠGON":1962,"ĠPet":1963,"ĠMarry":1964,"Ġaff":1965,"Ġcloud":1966,"Ġpleasure":1967,"Ġenter":1968,"Ġbrave":1969,"ethinks":1970,"Ġenemies":1971,"ĠLancaster":1972,"ĠGONZALO":1973,"bly":1974,"fid":1975,"ives":1976,"Ġty":1977,"Ġsign":1978,"Ġmusic":1979,"Ġwa":1980,"rew":1981,"Ġbreat":1982,"Ġdr":1983,"Ġpra":1984,"Ġpie":1985,"Ġpale":1986,"Ġgar":1987,"Ġgates":1988,"ĠSw":1989,"ĠHER":1990,"ĠMost":1991,"oose":1992,"ĠLady":1993,"ĠPom":1994,"ils":1995,"Ġnext":1996,"Ġcoming":1997,"Ġthanks":1998,"Ġext":1999,"ĠUnt":2000,"Ġclose":2001,"Ġsouls":2002,"Ġbegg":2003,"Ġcourse":2004,"Ġwithal":2005,"Ġchee":2006,"ceived":2007,"Ġsuffer":2008,"Ġdeliver":2009,"Ġtitle":2010,"ĠBianca":2011,"DIO":2012,"be":2013,"vour":2014,"Ġsk":2015,"Ġsick":2016,"ĠAu":2017,"oward":2018,"Ġbecome":2019,"etch":2020,"Ġforg":2021,"ĠCh":2022,"ĠCLIFF":2023,"Ġweak":2024,"Ġeither":2025,"Ġlips":2026,"Ġthemselves":2027,"els":2028,"Ġjest":2029,"Ġplain":2030,"Ġabs":2031,"Ġrich":2032,"AUDIO":2033,"Ġgrie":2034,"ĠCLAUDIO":2035,"claim":2036,"MIONE":2037,"Ġpatience":2038,"ĠRich":2039,"Ġorder":2040,"ĠPetru":2041,"ĠHERMIONE":2042,"ĠCLIFFORD":2043,"DA":2044,"kes":2045,"ses":2046,"Ġac":2047,"Ġsame":2048,"Ġwis":2049,"Ġwall":2050,"rest":2051,"ready":2052,"isf":2053,"lly":2054,"Ġcast":2055,"arry":2056,"irth":2057,"ĠBes":2058,"ĠSince":2059,"chio":2060,"ĠMake":2061,"Ġforb":2062,"Ġforget":2063,"ĠCall":2064,"oof":2065,"ries":2066,"ĠLORD":2067,"Ġreg":2068,"race":2069,"urp":2070,"east":2071,"ĠEL":2072,"Ġven":2073,"Ġsworn":2074,"Ġworse":2075,"Ġprop":2076,"Ġtook":2077,"ĠJO":2078,"Ġpoison":2079,"Ġalong":2080,"ĠBeing":2081,"Ġbreast":2082,"Ġconsul":2083,"RANDA":2084,"twas":2085,"twere":2086,"Ġcheer":2087,"Ġvirtue":2088,"Ġmerry":2089,"ĠMIRANDA":2090,"Ġfurther":2091,"ĠTranio":2092,"fidius":2093,"ĠAufidius":2094,"ĠPetruchio":2095,"HN":2096,"SON":2097,"cy":2098,"lst":2099,"mit":2100,"Ġta":2101,"Ġmouth":2102,"Ġwed":2103,"Ġwise":2104,"Ġbad":2105,"Ġbook":2106,"Ġfour":2107,"Ġdu":2108,"Ġdire":2109,"Ġcr":2110,"Ġgave":2111,"Ġemb":2112,"Ġred":2113,"Ġliber":2114,"Ġsoft":2115,"ĠRe":2116,"vern":2117,"Ġself":2118,"rust":2119,"ions":2120,"Ġloves":2121,"rows":2122,"ally":2123,"Ġenc":2124,"Ġoffice":2125,"Ġalready":2126,"Ġwrit":2127,"Ġmove":2128,"ĠHereford":2129,"Ġbegin":2130,"Ġconsent":2131,"ĠAlas":2132,"Ġgiven":2133,"Ġrequest":2134,"Ġdangerous":2135,"Ġbattle":2136,"Ġissue":2137,"Ġmorning":2138,"ĠJOHN":2139,"fter":2140,"mond":2141,"mber":2142,"nk":2143,"pes":2144,"rist":2145,"uous":2146,"used":2147,"Ġburn":2148,"orge":2149,"Ġfrown":2150,"Ġfeast":2151,"Ġlad":2152,"Ġpay":2153,"ĠTower":2154,"anus":2155,"Ġgro":2156,"ats":2157,"ĠYes":2158,"each":2159,"Ġsucc":2160,"Ġneither":2161,"icer":2162,"Ġblack":2163,"Ġgoes":2164,"Ġsons":2165,"Ġexp":2166,"Ġfoe":2167,"ĠBefore":2168,"Ġtrou":2169,"dden":2170,"Ġsoldiers":2171,"Ġwounds":2172,"ĠSpeak":2173,"Ġbetween":2174,"Ġquarrel":2175,"Ġsatisf":2176,"ĠRichmond":2177,"NT":2178,"chan":2179,"ging":2180,"gare":2181,"ires":2182,"ures":2183,"Ġest":2184,"hem":2185,"Ġsigh":2186,"Ġmal":2187,"Ġbar":2188,"Ġbaw":2189,"Ġdro":2190,"Ġdark":2191,"Ġcase":2192,"Ġthri":2193,"aris":2194,"Ġhot":2195,"ĠAb":2196,"ĠAr":2197,"ots":2198,"owers":2199,"Ġoften":2200,"Ġhaving":2201,"ĠMust":2202,"Ġund":2203,"Ġspeech":2204,"Ġvict":2205,"Ġbless":2206,"empt":2207,"Ġthence":2208,"Ġpresence":2209,"TESBY":2210,"Ġpriv":2211,"Ġbride":2212,"Ġbrief":2213,"Ġservant":2214,"ĠUnless":2215,"ĠSuch":2216,"Ġwater":2217,"ĠBecause":2218,"ĠCATESBY":2219,"ĠWelcome":2220,"garet":2221,"ILI":2222,"oint":2223,"Ġmortal":2224,"Ġbow":2225,"Ġble":2226,"ona":2227,"Ġtown":2228,"Ġpen":2229,"Ġgot":2230,"Ġinter":2231,"irm":2232,"ĠBoth":2233,"ĠBapt":2234,"ĠSaint":2235,"Ġev":2236,"ĠLond":2237,"ĠTheir":2238,"alth":2239,"Ġsum":2240,"ĠKeep":2241,"ends":2242,"emn":2243,"Ġloved":2244,"Ġkings":2245,"cient":2246,"Ġwars":2247,"Ġflatter":2248,"ĠMargaret":2249,"ĠGREY":2250,"Ġmighty":2251,"Ġrespect":2252,"Ġcompl":2253,"Ġdread":2254,"Ġseems":2255,"Ġthrone":2256,"Ġvoice":2257,"Ġdeny":2258,"Ġspoke":2259,"ĠWhom":2260,"ĠCoriolanus":2261,"Ġvisit":2262,"ĠBaptist":2263,"ĠLondon":2264,"CA":2265,"IV":2266,"bed":2267,"eorge":2268,"ip":2269,"iant":2270,"so":2271,"ught":2272,"Ġaction":2273,"oun":2274,"Ġbro":2275,"Ġbab":2276,"Ġfra":2277,"ern":2278,"Ġcol":2279,"Ġcap":2280,"Ġhur":2281,"ĠBIAN":2282,"ourn":2283,"ĠLest":2284,"ĠGeorge":2285,"ided":2286,"ĠParis":2287,"ĠRIV":2288,"ĠEre":2289,"ĠDe":2290,"Ġsudden":2291,"Ġancient":2292,"Ġknock":2293,"Ġvow":2294,"Ġprot":2295,"Ġworship":2296,"Ġsafe":2297,"ired":2298,"ĠIsab":2299,"Ġprayers":2300,"ainted":2301,"Ġappear":2302,"Ġprincely":2303,"Ġchamber":2304,"Ġbuy":2305,"Ġdeeds":2306,"Ġpromise":2307,"Ġbitter":2308,"Ġdishon":2309,"ILIA":2310,"ĠBaptista":2311,"ĠBIANCA":2312,"ĠRIVERS":2313,"BOW":2314,"ls":2315,"lish":2316,"now":2317,"nown":2318,"ura":2319,"Ġign":2320,"Ġfres":2321,"Ġfetch":2322,"Ġcreat":2323,"Ġcross":2324,"Ġcoward":2325,"Ġlim":2326,"esh":2327,"essed":2328,"Ġopp":2329,"Ġpu":2330,"otion":2331,"stand":2332,"ated":2333,"right":2334,"ĠGAU":2335,"Ġreb":2336,"urch":2337,"ĠRoman":2338,"cks":2339,"Ġang":2340,"Ġviol":2341,"antage":2342,"oney":2343,"Ġkingdom":2344,"Ġsac":2345,"Ġflesh":2346,"Ġrage":2347,"Ġprepare":2348,"Ġheads":2349,"Ġscorn":2350,"Ġappro":2351,"Ġlead":2352,"ĠStand":2353,"Ġwitness":2354,"Ġtriump":2355,"Ġpresently":2356,"Ġpatient":2357,"Ġlament":2358,"Ġvaliant":2359,"ĠELBOW":2360,"Ġsuccess":2361,"Ġbawd":2362,"ĠGAUNT":2363,"GUE":2364,"UR":2365,"bit":2366,"ler":2367,"mand":2368,"sper":2369,"to":2370,"xford":2371,"Ġ3":2372,"Ġcle":2373,"Ġlack":2374,"Ġlab":2375,"Ġthrow":2376,"Ġow":2377,"Ġpit":2378,"ĠTY":2379,"Ġgall":2380,"Ġins":2381,"ĠBl":2382,"ĠHort":2383,"ĠMON":2384,"ĠMerc":2385,"Ġforward":2386,"Ġeat":2387,"ĠOxford":2388,"Ġkins":2389,"urs":2390,"iff":2391,"ĠThink":2392,"antag":2393,"Ġprin":2394,"Ġprithee":2395,"Ġwash":2396,"Ġunw":2397,"aken":2398,"Ġoffer":2399,"Ġleast":2400,"Ġslave":2401,"Ġscar":2402,"Ġmoon":2403,"ensio":2404,"Ġfaults":2405,"Ġsecret":2406,"Ġdefend":2407,"TAGUE":2408,"Ġtribunes":2409,"Ġdrink":2410,"ĠChrist":2411,"ĠHortensio":2412,"ĠMONTAGUE":2413,"ac":2414,"aul":2415,"ees":2416,"king":2417,"po":2418,"ued":2419,"vest":2420,"ying":2421,"Ġid":2422,"Ġsur":2423,"Ġmid":2424,"ines":2425,"Ġben":2426,"Ġfie":2427,"Ġdest":2428,"Ġnay":2429,"Ġthither":2430,"Ġhide":2431,"Ġocc":2432,"athar":2433,"Ġbeast":2434,"ĠWhi":2435,"ley":2436,"ĠHark":2437,"ĠCon":2438,"ĠGre":2439,"als":2440,"ĠDoth":2441,"ĠKathar":2442,"thumber":2443,"host":2444,"asters":2445,"feit":2446,"aked":2447,"pey":2448,"ĠJo":2449,"Ġalmost":2450,"Ġslaughter":2451,"ully":2452,"ĠNorthumber":2453,"Ġsmall":2454,"Ġchance":2455,"Ġdepart":2456,"Ġsubjects":2457,"Ġpossess":2458,"Ġexecution":2459,"Ġdamn":2460,"ĠBohem":2461,"Ġpretty":2462,"ĠPompey":2463,"ĠKatharina":2464,"ĠNorthumberland":2465,"GILIA":2466,"ITA":2467,"RGILIA":2468,"hind":2469,"Ġut":2470,"Ġtear":2471,"Ġwert":2472,"Ġbase":2473,"Ġbirth":2474,"Ġfill":2475,"Ġfond":2476,"Ġcertain":2477,"arl":2478,"Ġpain":2479,"ĠAd":2480,"ĠAm":2481,"inger":2482,"Ġinno":2483,"ĠBr":2484,"ĠHold":2485,"Ġform":2486,"ĠCa":2487,"Ġeas":2488,"Ġstru":2489,"Ġliving":2490,"ĠPeace":2491,"ĠPERD":2492,"ĠPaul":2493,"ĠEx":2494,"rum":2495,"Ġfavour":2496,"Ġgoodly":2497,"Ġusurp":2498,"cience":2499,"Ġproceed":2500,"Ġhadst":2501,"umb":2502,"Ġwhence":2503,"Ġtrump":2504,"Ġoffence":2505,"Ġhearing":2506,"Ġperform":2507,"perate":2508,"ledge":2509,"ĠVIRGILIA":2510,"Ġglad":2511,"Ġvirtuous":2512,"Ġawhile":2513,"Ġquickly":2514,"then":2515,"ĠSweet":2516,"ural":2517,"ĠBohemia":2518,"ĠPERDITA":2519,"LY":2520,"ding":2521,"dge":2522,"eem":2523,"iest":2524,"over":2525,"ror":2526,"ze":2527,"Ġtor":2528,"Ġay":2529,"Ġshi":2530,"Ġmatch":2531,"Ġmild":2532,"Ġwalk":2533,"Ġwild":2534,"isure":2535,"orth":2536,"Ġfier":2537,"ities":2538,"Ġca":2539,"omes":2540,"Ġinj":2541,"eds":2542,"edant":2543,"ĠSLY":2544,"Ġforsw":2545,"Ġur":2546,"raw":2547,"ĠYea":2548,"Ġshad":2549,"Ġknee":2550,"Ġkneel":2551,"astard":2552,"Ġblows":2553,"Ġworst":2554,"Ġquiet":2555,"ĠOff":2556,"ustom":2557,"Ġgreater":2558,"Ġaffection":2559,"Ġpleas":2560,"ĠMARIAN":2561,"Ġleisure":2562,"ĠStay":2563,"Ġslew":2564,"force":2565,"Ġtreason":2566,"Ġlawful":2567,"Ġchurch":2568,"Ġweeping":2569,"Ġsoldier":2570,"Ġdeserved":2571,"Ġguilty":2572,"ĠIsabel":2573,"Ġangry":2574,"ĠMARIANA":2575,"awn":2576,"fully":2577,"gg":2578,"gue":2579,"joy":2580,"ked":2581,"med":2582,"ual":2583,"vol":2584,"zen":2585,"Ġap":2586,"Ġsho":2587,"Ġmed":2588,"Ġmod":2589,"Ġwon":2590,"read":2591,"Ġfam":2592,"Ġfled":2593,"ony":2594,"Ġcitizen":2595,"Ġlist":2596,"Ġyear":2597,"eness":2598,"arn":2599,"aring":2600,"ĠTw":2601,"Ġbehind":2602,"ĠWatch":2603,"ĠWhile":2604,"Ġhap":2605,"ĠBel":2606,"Ġmeasure":2607,"ĠST":2608,"ĠMen":2609,"ĠMist":2610,"Ġem":2611,"adua":2612,"ĠOut":2613,"ĠGrem":2614,"ĠGrum":2615,"Ġreign":2616,"ĠPAR":2617,"ĠPadua":2618,"Ġsole":2619,"Ġdoom":2620,"Ġnob":2621,"ames":2622,"rupt":2623,"Ġourselves":2624,"Ġneck":2625,"Ġshows":2626,"ended":2627,"Ġshepherd":2628,"Ġblow":2629,"Ġgovern":2630,"Ġwouldst":2631,"Ġletter":2632,"Ġletters":2633,"Ġunc":2634,"Ġunk":2635,"Ġspeaks":2636,"Ġmarch":2637,"ighb":2638,"Ġcontin":2639,"osition":2640,"Ġneeds":2641,"ĠEnglish":2642,"Ġsentence":2643,"Ġprisoner":2644,"Ġbanishment":2645,"Ġsecond":2646,"Ġsense":2647,"Ġcondemn":2648,"ĠPlantag":2649,"Ġbecause":2650,"Ġclouds":2651,"Ġbreathe":2652,"Ġforbid":2653,"Ġliberty":2654,"Ġencoun":2655,"Ġladies":2656,"Ġtrouble":2657,"Ġdishonour":2658,"Ġignor":2659,"ĠGremio":2660,"ĠGrumio":2661,"ĠPARIS":2662,"ĠPlantagen":2663,":'":2664,"aves":2665,"acle":2666,"dle":2667,"oor":2668,"oss":2669,"rous":2670,"ĠX":2671,"Ġsort":2672,"Ġmut":2673,"Ġmorrow":2674,"ndred":2675,"Ġbig":2676,"Ġbones":2677,"Ġfive":2678,"ĠInt":2679,"Ġdry":2680,"Ġcru":2681,"Ġlan":2682,"Ġlaid":2683,"Ġpet":2684,"ĠToo":2685,"ĠTru":2686,"ĠAnt":2687,"Ġheld":2688,"vel":2689,"ster":2690,"ingly":2691,"Ġoft":2692,"ators":2693,"Ġnote":2694,"ĠHea":2695,"Ġstor":2696,"Ġsteal":2697,"ĠFear":2698,"ĠGaunt":2699,"Ġref":2700,"ider":2701,"Ġlived":2702,"Ġaside":2703,"Ġdog":2704,"Ġnoise":2705,"Ġseat":2706,"iles":2707,"Ġvain":2708,"Ġgrand":2709,"Ġproclaim":2710,"Ġprosper":2711,"Ġrough":2712,"Ġabove":2713,"ize":2714,"ĠPETER":2715,"Ġappare":2716,"Ġremain":2717,"Ġlonger":2718,"Ġwomb":2719,"Ġconscience":2720,"ĠSirrah":2721,"Ġchoose":2722,"Ġobey":2723,"Ġtemp":2724,"Ġdrunk":2725,"Ġgolden":2726,"Ġdispatch":2727,"Ġjoin":2728,"Ġhundred":2729,"Ġpiece":2730,"Ġvictory":2731,"ointed":2732,"Ġfresh":2733,"ĠPlantagenet":2734,"!--":2735,"TIUS":2736,"WIS":2737,"aith":2738,"bb":2739,"ban":2740,"ffect":2741,"hn":2742,"iled":2743,"ny":2744,"rim":2745,"ts":2746,"ulet":2747,"Ġtent":2748,"Ġsch":2749,"Ġsus":2750,"Ġsaint":2751,"inius":2752,"Ġbroke":2753,"Ġfat":2754,"Ġfine":2755,"erle":2756,"Ġdrown":2757,"Ġlen":2758,"Ġlow":2759,"Ġlau":2760,"Ġlust":2761,"Ġthreat":2762,"ĠARI":2763,"vey":2764,"Ġbend":2765,"set":2766,"Ġind":2767,"ceit":2768,"lease":2769,"ety":2770,"ĠSc":2771,"ĠHear":2772,"ĠMe":2773,"ĠCould":2774,"ĠCates":2775,"Ġeffect":2776,"Ġyourselves":2777,"Ġsto":2778,"Ġstood":2779,"Ġstain":2780,"Ġsteel":2781,"ĠLAR":2782,"Ġrevere":2783,"asion":2784,"ĠPer":2785,"Ġdoing":2786,"ĠEn":2787,"ĠEarl":2788,"ĠDOR":2789,"Ġknees":2790,"ular":2791,"Ġconqu":2792,"icious":2793,"ieu":2794,"Ġshed":2795,"Ġblessed":2796,"Ġknowledge":2797,"Ġswift":2798,"ounds":2799,"Ġsaf":2800,"ume":2801,"Ġexc":2802,"Ġdesperate":2803,"Ġwarm":2804,"Ġslander":2805,"Ġprecious":2806,"Ġbears":2807,"ĠLEWIS":2808,"Ġentertain":2809,"Ġpride":2810,"Ġpurs":2811,"uthor":2812,"Ġglory":2813,"Ġdouble":2814,"Ġwoes":2815,"posed":2816,"Ġlands":2817,"Ġobed":2818,"Ġcounter":2819,"Ġtowards":2820,"Ġdespair":2821,"ĠCapulet":2822,"ĠUnto":2823,"Ġforgot":2824,"Ġwisdom":2825,"Ġvenge":2826,"Ġlabour":2827,"Ġkinsman":2828,"Ġcitizens":2829,"ĠWatchman":2830,"Ġencounter":2831,"ĠXI":2832,"ĠARIEL":2833,"ĠCatesby":2834,"ĠLARTIUS":2835,";'":2836,"PSON":2837,"bray":2838,"gment":2839,"iance":2840,"ude":2841,"uff":2842,"vail":2843,"Ġauthor":2844,"Ġsour":2845,"Ġmount":2846,"Ġmethinks":2847,"Ġmoney":2848,"Ġmasters":2849,"rent":2850,"rence":2851,"Ġbastard":2852,"Ġfe":2853,"Ġfru":2854,"Ġfought":2855,"Ġfew":2856,"itors":2857,"Ġdance":2858,"Ġdied":2859,"Ġdeter":2860,"Ġcorn":2861,"Ġcapt":2862,"Ġpun":2863,"ĠAum":2864,"Ġhealth":2865,"owbray":2866,"ang":2867,"Ġhair":2868,"irl":2869,"ĠSAM":2870,"ĠMowbray":2871,"ĠCons":2872,"ĠCUR":2873,"Ġeld":2874,"Ġstud":2875,"ĠFri":2876,"ĠPedant":2877,"estion":2878,"ease":2879,"ĠDis":2880,"Ġseal":2881,"Ġsever":2882,"iful":2883,"ility":2884,"cted":2885,"Ġmanner":2886,"ĠVer":2887,"Ġconst":2888,"Ġuns":2889,"Ġquoth":2890,"Ġplant":2891,"Ġenjoy":2892,"ĠWithin":2893,"Ġran":2894,"Ġalive":2895,"Ġabro":2896,"Ġfoll":2897,"Ġhonours":2898,"Ġflowers":2899,"ations":2900,"Ġdeadly":2901,"Ġcontr":2902,"Ġwhite":2903,"Ġkept":2904,"Ġremed":2905,"Ġarmy":2906,"Ġlordship":2907,"ontent":2908,"TIS":2909,"Ġguest":2910,"Ġguess":2911,"Ġunderstand":2912,"Ġpromised":2913,"Ġwretched":2914,"Ġbeggar":2915,"Ġcheeks":2916,"ĠKeeper":2917,"ĠJohn":2918,"Ġstruck":2919,"Ġdeterm":2920,"ĠAumerle":2921,"ĠSAMPSON":2922,"ĠCURTIS":2923,"'re":2924,":--":2925,"AT":2926,"BU":2927,"GON":2928,"LEY":2929,"bury":2930,"den":2931,"ne":2932,"Ġtry":2933,"Ġteach":2934,"head":2935,"Ġaid":2936,"ounce":2937,"Ġsim":2938,"reed":2939,"orious":2940,"ited":2941,"Ġcred":2942,"Ġcried":2943,"Ġpal":2944,"Ġgent":2945,"utio":2946,"ĠMine":2947,"Ġstars":2948,"ĠLew":2949,"ĠFl":2950,"Ġliest":2951,"ash":2952,"ĠPut":2953,"ĠPardon":2954,"ĠPoor":2955,"Ġdeg":2956,"Ġdemand":2957,"ĠNe":2958,"Ġshake":2959,"ament":2960,"ĠEX":2961,"ĠEither":2962,"Ġseven":2963,"Ġherself":2964,"Ġspent":2965,"Ġneighb":2966,"Ġwhether":2967,"Ġamong":2968,"ief":2969,"Ġgoing":2970,"ppy":2971,"Ġprov":2972,"osed":2973,"Ġtruly":2974,"Ġrot":2975,"Ġofficer":2976,"Ġbrothers":2977,"Ġearly":2978,"ways":2979,"Ġhonourable":2980,"ĠANTI":2981,"Ġcalls":2982,"Ġmoved":2983,"Ġaccount":2984,"ĠCitizens":2985,"Ġkindred":2986,"Ġpriest":2987,"Ġguard":2988,"Ġcharity":2989,"Ġfoolish":2990,"Ġhumble":2991,"Ġdreams":2992,"Ġgreet":2993,"Ġvalour":2994,"Ġjudge":2995,"Ġwretch":2996,"Ġextrem":2997,"Ġsummer":2998,"Ġtriumph":2999,"ĠMercutio":3000,"Ġscarce":3001,"Ġcruel":3002,"ĠHeaven":3003,"BURY":3004,"GONUS":3005,"ĠLewis":3006,"ĠANTIGONUS":3007,"BR":3008,"CLIFF":3009,"house":3010,"lp":3011,"mble":3012,"pir":3013,"under":3014,"Ġwail":3015,"ining":3016,"Ġba":3017,"Ġfart":3018,"Ġfaint":3019,"ites":3020,"Ġdin":3021,"Ġdwell":3022,"Ġcir":3023,"Ġcustom":3024,"Ġyea":3025,"Ġthro":3026,"Ġpack":3027,"Ġga":3028,"Ġbeha":3029,"leep":3030,"ĠBet":3031,"ĠBid":3032,"ĠHarry":3033,"ĠMade":3034,"ĠMusic":3035,"Ġforce":3036,"Ġweary":3037,"Ġease":3038,"ĠOnce":3039,"Ġstone":3040,"ĠFaith":3041,"ask":3042,"ĠRAT":3043,"roy":3044,"ĠNever":3045,"Ġbutcher":3046,"ify":3047,"Ġanon":3048,"Ġfaire":3049,"Ġours":3050,"though":3051,"Ġvie":3052,"arted":3053,"Ġblame":3054,"Ġthereof":3055,"Ġunf":3056,"Ġprovost":3057,"Ġdism":3058,"Ġenvy":3059,"Ġrise":3060,"Ġthinks":3061,"Ġwherefore":3062,"Ġrid":3063,"ĠMars":3064,"Ġparty":3065,"Ġadd":3066,"Ġothers":3067,"Ġimag":3068,"ians":3069,"Ġtrial":3070,"Ġkindness":3071,"Ġchast":3072,"Ġsubst":3073,"Ġbids":3074,"Ġfellows":3075,"Ġbright":3076,"Ġglass":3077,"Ġmiser":3078,"ĠAlack":3079,"Ġcrave":3080,"ĠCominius":3081,"Ġwinter":3082,"Ġcondition":3083,"Ġmonth":3084,"Ġhung":3085,"Ġminister":3086,"ĠVolsces":3087,"Twas":3088,"Ġwalls":3089,"Ġsatisfied":3090,"Ġmalice":3091,"Ġprivate":3092,"Ġidle":3093,"Ġbenef":3094,"orthy":3095,"Ġlaugh":3096,"Ġvengeance":3097,"Ġabroad":3098,"BRA":3099,"ĠRATCLIFF":3100,"Ġview":3101,"BAL":3102,"HOP":3103,"ners":3104,"ope":3105,"vious":3106,"with":3107,"Ġver":3108,"Ġwre":3109,"Ġwag":3110,"Ġwench":3111,"incentio":3112,"rees":3113,"Ġbite":3114,"orous":3115,"Ġfirm":3116,"Ġdull":3117,"Ġcorse":3118,"Ġlest":3119,"enes":3120,"Ġhol":3121,"ĠAfter":3122,"vell":3123,"omas":3124,"Ġgown":3125,"ating":3126,"Ġbef":3127,"Ġincl":3128,"cell":3129,"utland":3130,"ĠBarn":3131,"Ġmeat":3132,"ĠHence":3133,"ĠMant":3134,"ĠMethinks":3135,"Ġformer":3136,"ĠFie":3137,"Ġrel":3138,"Ġreceived":3139,"ident":3140,"ĠPeter":3141,"ĠPlease":3142,"Ġdeal":3143,"ĠRutland":3144,"amp":3145,"ĠDes":3146,"ĠThomas":3147,"Ġsport":3148,"Ġvice":3149,"Ġvile":3150,"Ġshore":3151,"Ġshrew":3152,"ĠVincentio":3153,"Ġconcl":3154,"Ġconvey":3155,"Ġblind":3156,"Ġgod":3157,"ANLEY":3158,"allow":3159,"Ġarri":3160,"Ġunb":3161,"Ġunl":3162,"Ġunp":3163,"Ġmayst":3164,"Ġquite":3165,"Ġquestion":3166,"eless":3167,"icked":3168,"Ġhonesty":3169,"Ġfoes":3170,"Ġroot":3171,"ĠLords":3172,"ĠUnder":3173,"Ġflower":3174,"Ġafford":3175,"lock":3176,"Ġtongues":3177,"Ġcounten":3178,"Ġsmo":3179,"ailor":3180,"Ġcover":3181,"Ġchanged":3182,"rench":3183,"ĠShow":3184,"Ġhumour":3185,"Ġswords":3186,"Ġboot":3187,"ISHOP":3188,"Ġdeputy":3189,"ĠCorioli":3190,"Ġjudgment":3191,"scal":3192,"Ġtyrant":3193,"Ġacqu":3194,"Ġprophe":3195,"Ġevil":3196,"ĠTYBAL":3197,"ĠWhilst":3198,"Ġeasy":3199,"ĠPaulina":3200,"ĠSTANLEY":3201,"ĠTrue":3202,"Ġschool":3203,"Ġexcuse":3204,"Ġfruit":3205,"ĠMantua":3206,"ĠTYBALT":3207,"'?":3208,"AK":3209,"HOM":3210,"acher":3211,"ek":3212,"ead":3213,"ered":3214,"mon":3215,"roth":3216,"rate":3217,"rison":3218,"she":3219,"und":3220,"vish":3221,"woman":3222,"Ġtaken":3223,"Ġwither":3224,"Ġwicked":3225,"Ġbrow":3226,"Ġbrows":3227,"Ġfain":3228,"Ġfeed":3229,"Ġfinger":3230,"ĠInd":3231,"llo":3232,"Ġdust":3233,"Ġcure":3234,"Ġthunder":3235,"Ġpains":3236,"ĠTut":3237,"ĠTHOM":3238,"anley":3239,"omer":3240,"Ġgrown":3241,"Ġgross":3242,"Ġgift":3243,"Ġghost":3244,"Ġgirl":3245,"att":3246,"ĠWilt":3247,"ĠSic":3248,"Ġstab":3249,"Ġstop":3250,"Ġstoop":3251,"ĠLo":3252,"ĠLove":3253,"ENBURY":3254,"idings":3255,"ract":3256,"Ġdoor":3257,"Ġnose":3258,"ĠDost":3259,"arden":3260,"Ġspe":3261,"Ġspake":3262,"Ġspring":3263,"ilia":3264,"Ġnecess":3265,"Ġknave":3266,"Ġproof":3267,"Ġsheep":3268,"Ġblest":3269,"ement":3270,"Ġsirrah":3271,"Ġtherein":3272,"AND":3273,"cians":3274,"ĠJove":3275,"Ġdisg":3276,"Ġalways":3277,"ursed":3278,"Ġleaves":3279,"Ġtwice":3280,"aper":3281,"Ġprevent":3282,"Ġprevail":3283,"Ġperceive":3284,"Ġrepent":3285,"ĠStanley":3286,"ĠBRAK":3287,"Ġtraitors":3288,"twixt":3289,"Ġimport":3290,"Ġundert":3291,"Ġwrongs":3292,"Ġburied":3293,"ealous":3294,"Ġreasons":3295,"Ġsenate":3296,"Ġgreen":3297,"Ġchoice":3298,"azed":3299,"Ġsilence":3300,"Ġjoint":3301,"Ġdivine":3302,"ĠPrince":3303,"Ġwhilst":3304,"Ġaffair":3305,"Ġtyran":3306,"ĠBesides":3307,"Ġembrace":3308,"ĠArt":3309,"ĠDeath":3310,"Ġcreature":3311,"Ġsacred":3312,"Ġoccasion":3313,"Ġinnocent":3314,"ĠBrother":3315,"ĠCaius":3316,"Ġfiery":3317,"ĠMistress":3318,"Ġleng":3319,"Ġsafety":3320,"ĠFriar":3321,"ĠVerona":3322,"Ġremedy":3323,"Ġcirc":3324,"ĠTHOMAS":3325,"ĠBRAKENBURY":3326,"?'":3327,"GOR":3328,"RESS":3329,"VERD":3330,"ault":3331,"eld":3332,"jo":3333,"loy":3334,"mn":3335,"nat":3336,"oly":3337,"oard":3338,"pin":3339,"sp":3340,"shi":3341,"sic":3342,"Ġes":3343,"Ġed":3344,"Ġtast":3345,"Ġavo":3346,"Ġship":3347,"Ġsits":3348,"Ġwent":3349,"Ġwings":3350,"inous":3351,"Ġbark":3352,"orry":3353,"Ġfury":3354,"itol":3355,"itted":3356,"Ġdri":3357,"Ġcre":3358,"Ġlar":3359,"enius":3360,"ĠTurn":3361,"ĠAE":3362,"ĠApo":3363,"anch":3364,"omp":3365,"Ġgarden":3366,"Ġbelly":3367,"Ġinform":3368,"edious":3369,"ĠSomer":3370,"Ġused":3371,"Ġweeds":3372,"Ġele":3373,"Ġeag":3374,"Ġemp":3375,"ĠOVERD":3376,"Ġstones":3377,"Ġrenown":3378,"Ġdec":3379,"Ġdeceived":3380,"Ġshar":3381,"ĠDER":3382,"Ġallow":3383,"Ġanger":3384,"Ġloath":3385,"Ġloyal":3386,"ardine":3387,"hant":3388,"Ġfares":3389,"Ġknight":3390,"ctise":3391,"Ġshr":3392,"Ġshri":3393,"othing":3394,"Ġoracle":3395,"ĠMyself":3396,"Ġmayor":3397,"hysic":3398,"elve":3399,"Ġhollow":3400,"Ġsail":3401,"Ġplot":3402,"Ġplague":3403,"ONE":3404,"Ġfright":3405,"unning":3406,"ĠWithout":3407,"Ġround":3408,"Ġrob":3409,"Ġrock":3410,"Ġwherein":3411,"Ġdesign":3412,"ĠWherein":3413,"aughters":3414,"STRESS":3415,"Ġadieu":3416,"Ġcommend":3417,"Ġprayer":3418,"Ġclaim":3419,"Ġplead":3420,"Ġtroth":3421,"aced":3422,"Ġrude":3423,"Ġsmile":3424,"Ġtreacher":3425,"Ġimprison":3426,"Ġcares":3427,"ĠGREGOR":3428,"Ġmaids":3429,"Ġdrawn":3430,"Ġwanton":3431,"Ġassist":3432,"unts":3433,"Ġtempt":3434,"Ġcondu":3435,"Ġdeserve":3436,"ĠMISTRESS":3437,"ĠHaving":3438,"Ġprofess":3439,"Ġdelight":3440,"Ġdespite":3441,"ĠPrithee":3442,"ĠCapitol":3443,"Ġpractise":3444,"Ġcheek":3445,"Ġabsence":3446,"Ġdrop":3447,"Ġbroken":3448,"Ġviolent":3449,"Ġutter":3450,"Ġtrumpets":3451,"ĠMenenius":3452,"Ġempt":3453,"Ġignorant":3454,"Ġlangu":3455,"Ġrotten":3456,"ĠBarnardine":3457,"Ġcountenance":3458,"ĠIndeed":3459,"ĠSomerset":3460,"ĠOVERDONE":3461,"ĠDERBY":3462,"ĠGREGORY":3463,"FORD":3464,"MON":3465,"XFORD":3466,"act":3467,"cha":3468,"draw":3469,"eous":3470,"mion":3471,"pet":3472,"Ġtune":3473,"Ġtidings":3474,"Ġtedious":3475,"held":3476,"Ġaim":3477,"Ġaught":3478,"Ġsix":3479,"Ġsens":3480,"Ġmotion":3481,"Ġwont":3482,"Ġwives":3483,"rehe":3484,"haps":3485,"Ġball":3486,"isa":3487,"ises":3488,"onounce":3489,"Ġdet":3490,"Ġdur":3491,"Ġdue":3492,"Ġcell":3493,"Ġcries":3494,"Ġnine":3495,"Ġnumber":3496,"Ġnames":3497,"Ġloud":3498,"esy":3499,"Ġthrust":3500,"Ġhit":3501,"Ġhid":3502,"Ġpin":3503,"Ġpil":3504,"Ġpair":3505,"Ġpawn":3506,"othe":3507,"Ġgain":3508,"semb":3509,"Ġinfect":3510,"cend":3511,"utes":3512,"iment":3513,"ĠSha":3514,"ĠSOM":3515,"ĠCousin":3516,"rious":3517,"ĠOXFORD":3518,"Ġstar":3519,"Ġstat":3520,"Ġsteed":3521,"Ġstock":3522,"Ġstuff":3523,"ĠLea":3524,"ĠGreat":3525,"Ġreceive":3526,"rand":3527,"ashi":3528,"ĠPre":3529,"ĠPol":3530,"ĠPisa":3531,"Ġasleep":3532,"Ġdew":3533,"Ġdeare":3534,"Ġdeposed":3535,"Ġones":3536,"ĠRes":3537,"ĠThree":3538,"ĠThurs":3539,"ĠKnow":3540,"ards":3541,"Ġvantage":3542,"ERIA":3543,"ĠVAL":3544,"Ġamb":3545,"ongs":3546,"Ġjealous":3547,"Ġshouldst":3548,"Ġproper":3549,"Ġenvious":3550,"Ġoutward":3551,"ĠRICHMON":3552,"Ġwhole":3553,"Ġoffend":3554,"Ġalas":3555,"Ġheav":3556,"Ġexcell":3557,"Ġearn":3558,"eeth":3559,"ĠMark":3560,"Ġmeaning":3561,"Ġchief":3562,"Ġbegins":3563,"Ġruin":3564,"ission":3565,"Ġresign":3566,"Ġtread":3567,"ethought":3568,"Ġbanished":3569,"Ġpassing":3570,"Ġpleased":3571,"Ġwoful":3572,"Ġdevise":3573,"Ġfollowers":3574,"Ġfools":3575,"ĠHermion":3576,"Ġadvise":3577,"Ġpersu":3578,"Ġhanging":3579,"Ġgives":3580,"Ġrememb":3581,"Ġawake":3582,"Ġborne":3583,"Ġsupper":3584,"Ġcarry":3585,"Ġlamb":3586,"aze":3587,"ĠRivers":3588,"Ġdisposition":3589,"Ġbecomes":3590,"Ġpossible":3591,"ERSET":3592,"Ġburthen":3593,"Ġgarments":3594,"Ġcastle":3595,"Ġexpress":3596,"change":3597,"Ġsighs":3598,"Ġthrive":3599,"Ġundone":3600,"Ġdreadful":3601,"Ġbabe":3602,"Ġcolour":3603,"Ġprotect":3604,"Ġpubl":3605,"Ġprepared":3606,"ĠChristian":3607,"ĠGrey":3608,"Ġdamned":3609,"Ġnobles":3610,"ĠInto":3611,"Ġstorm":3612,"Ġfatal":3613,"Ġauthority":3614,"Ġfollows":3615,"Ġsimple":3616,"Ġfarther":3617,"Ġthroat":3618,"ĠMusician":3619,"Ġbenefit":3620,"Ġaffairs":3621,"pinion":3622,"ĠApollo":3623,"ĠSOMERSET":3624,"ĠThursday":3625,"ĠVALERIA":3626,"ĠRICHMOND":3627,"ĠHermione":3628,"BH":3629,"HY":3630,"LIUS":3631,"SA":3632,"after":3633,"cing":3634,"eg":3635,"go":3636,"gle":3637,"iond":3638,"ron":3639,"thi":3640,"ub":3641,"yard":3642,"yond":3643,"Ġer":3644,"Ġir":3645,"Ġtort":3646,"Ġteeth":3647,"Ġsan":3648,"Ġsorry":3649,"Ġmurderer":3650,"Ġmourn":3651,"Ġwine":3652,"Ġwander":3653,"Ġband":3654,"Ġbond":3655,"erved":3656,"itude":3657,"Ġdaughters":3658,"Ġcal":3659,"Ġcam":3660,"Ġcens":3661,"Ġcunning":3662,"Ġlend":3663,"ene":3664,"enn":3665,"arch":3666,"Ġtop":3667,"Ġpaper":3668,"Ġphysic":3669,"ĠTailor":3670,"ĠABH":3671,"Ġgage":3672,"atsw":3673,"Ġbew":3674,"Ġbelike":3675,"Ġbeheld":3676,"ldom":3677,"eding":3678,"utation":3679,"ĠBUS":3680,"ĠBoy":3681,"ĠBona":3682,"ĠBiond":3683,"ĠHas":3684,"ĠMAMIL":3685,"ĠMOW":3686,"ĠMOP":3687,"Ġweight":3688,"Ġweap":3689,"ills":3690,"illing":3691,"Ġequ":3692,"enture":3693,"rib":3694,"Ġstore":3695,"Ġstep":3696,"ords":3697,"Ġlip":3698,"room":3699,"usion":3700,"Ġseas":3701,"iffe":3702,"Ġsup":3703,"run":3704,"Ġange":3705,"Ġlod":3706,"Ġspend":3707,"Ġspare":3708,"ello":3709,"ellow":3710,"hop":3711,"Ġvan":3712,"ORSON":3713,"ouses":3714,"Ġshut":3715,"ETER":3716,"Ġgoodness":3717,"ĠVery":3718,"Ġconj":3719,"ĠHelp":3720,"Ġsway":3721,"Ġbrook":3722,"Ġkingly":3723,"Ġunnat":3724,"ortion":3725,"Ġquit":3726,"imely":3727,"Ġdisd":3728,"Ġexile":3729,"Ġroom":3730,"Ġdesert":3731,"Ġgentlewoman":3732,"Ġflight":3733,"Ġtwelve":3734,"Ġaffect":3735,"Ġparts":3736,"Ġpartic":3737,"Ġrash":3738,"Ġadm":3739,"Ġprey":3740,"Ġperil":3741,"Ġperish":3742,"Ġperfect":3743,"Ġwrath":3744,"Ġtrans":3745,"Ġwhither":3746,"iteous":3747,"Ġuntil":3748,"loved":3749,"Ġintend":3750,"Ġlean":3751,"Ġlegs":3752,"orses":3753,"ĠStill":3754,"Ġkeeps":3755,"Ġaccess":3756,"Ġaccus":3757,"Ġaccuse":3758,"Ġprize":3759,"Ġchair":3760,"ixenes":3761,"Ġcourtesy":3762,"Ġhumbly":3763,"ounty":3764,"Ġadvantage":3765,"Ġcurst":3766,"Ġcrack":3767,"Ġspirits":3768,"Ġdenied":3769,"Ġdrum":3770,"ancy":3771,"Ġsilver":3772,"Ġbetwixt":3773,"place":3774,"Ġdelay":3775,"Ġresolve":3776,"Ġresolved":3777,"Ġcorrupt":3778,"Ġaccept":3779,"Ġwedding":3780,"Ġpenit":3781,"Ġhurt":3782,"Ġprotest":3783,"Ġclear":3784,"Ġowe":3785,"Ġforsworn":3786,"Ġshadow":3787,"ĠOfficer":3788,"Ġpleasant":3789,"ĠBelieve":3790,"Ġsolemn":3791,"Ġcontinue":3792,"Ġpetition":3793,"Ġthreaten":3794,"Ġconquer":3795,"Ġpunish":3796,"Ġseveral":3797,"Ġcontrary":3798,"Ġpalace":3799,"ĠEXETER":3800,"Ġneighbour":3801,"Ġdinner":3802,"Ġmiserable":3803,"BRAY":3804,"Ġspeci":3805,"Ġcircum":3806,"Ġtaste":3807,"Ġempty":3808,"ĠLeave":3809,"ĠPolixenes":3810,"Ġsanct":3811,"ĠABHORSON":3812,"atswain":3813,"ĠBUSHY":3814,"ĠBiondello":3815,"ĠMAMILLIUS":3816,"ĠMOWBRAY":3817,"ĠMOPSA":3818,"CH":3819,"RCH":3820,"af":3821,"aff":3822,"clock":3823,"dy":3824,"mity":3825,"oot":3826,"oke":3827,"ping":3828,"pic":3829,"rt":3830,"sing":3831,"tune":3832,"ung":3833,"urious":3834,"Ġtut":3835,"Ġtable":3836,"hearted":3837,"Ġscept":3838,"Ġmiss":3839,"Ġmaking":3840,"Ġwot":3841,"Ġwood":3842,"Ġwol":3843,"Ġwond":3844,"rease":3845,"Ġbot":3846,"Ġbas":3847,"Ġbare":3848,"Ġbud":3849,"ising":3850,"Ġfle":3851,"Ġfro":3852,"Ġfee":3853,"Ġfashi":3854,"erve":3855,"Ġdi":3856,"Ġdign":3857,"Ġdies":3858,"Ġdag":3859,"Ġcup":3860,"Ġcalm":3861,"Ġnaked":3862,"Ġyonder":3863,"ency":3864,"aries":3865,"Ġhunt":3866,"Ġhorses":3867,"Ġopinion":3868,"Ġtomb":3869,"Ġpi":3870,"Ġpure":3871,"Ġpainted":3872,"Ġpiteous":3873,"ĠARCH":3874,"Ġheed":3875,"ote":3876,"ane":3877,"Ġgate":3878,"Ġbeyond":3879,"Ġbeloved":3880,"sequ":3881,"irg":3882,"uted":3883,"ĠBear":3884,"ĠBAL":3885,"ĠBISHOP":3886,"Ġmend":3887,"ĠMight":3888,"ĠCo":3889,"Ġweigh":3890,"ourish":3891,